{
  "text": {
    "merhaba": 75,
    "selam": 100,
    "günaydın": 37,
    "iyi": 52,
    "günler": 38,
    "hey": 45,
    "merhabalar": 76,
    "selamlar": 101,
    "sa": 98,
    "slm": 104,
    "hello": 44,
    "hi": 46,
    "görüşürüz": 34,
    "hoşça": 48,
    "kal": 57,
    "güle": 36,
    "bay": 8,
    "görüşmek": 33,
    "üzere": 129,
    "kendine": 59,
    "bak": 7,
    "evet": 27,
    "lütfen": 73,
    "tamam": 111,
    "olur": 90,
    "tabii": 110,
    "ki": 60,
    "kabul": 55,
    "peki": 93,
    "hayır": 43,
    "teşekkürler": 114,
    "olmaz": 89,
    "istemiyorum": 51,
    "gerek": 30,
    "yok": 124,
    "harikayım": 42,
    "çok": 127,
    "iyiyim": 53,
    "mükemmelim": 81,
    "süperim": 108,
    "hissediyorum": 47,
    "bugün": 12,
    "harika": 41,
    "üzgünüm": 130,
    "kötüyüm": 69,
    "mutsuzum": 80,
    "değilim": 20,
    "kötü": 68,
    "sen": 102,
    "bir": 10,
    "bot": 11,
    "musun": 79,
    "robot": 97,
    "insan": 50,
    "mısın": 83,
    "seninle": 103,
    "mi": 77,
    "konuşuyorum": 67,
    "gerçek": 31,
    "misin": 78,
    "klinik": 61,
    "arıyorum": 6,
    "bul": 13,
    "ara": 5,
    "öner": 128,
    "hangi": 40,
    "kliniklere": 63,
    "gidebilirim": 32,
    "klinikten": 64,
    "randevu": 94,
    "alabilirim": 0,
    "listesi": 71,
    "tedavi": 112,
    "olabileceğim": 88,
    "yer": 122,
    "antalya": 3,
    "da": 16,
    "var": 116,
    "mı": 82,
    "antalyada": 4,
    "diş": 22,
    "tedavisi": 113,
    "için": 54,
    "saç": 99,
    "ekimi": 25,
    "kliniği": 65,
    "lazım": 70,
    "i": 49,
    "stanbul": 106,
    "göz": 35,
    "ameliyatı": 1,
    "yapan": 120,
    "stanbulda": 107,
    "estetik": 26,
    "rinoplasti": 96,
    "doktor": 23,
    "bursa": 15,
    "zmir": 126,
    "de": 17,
    "burada": 14,
    "yakında": 119,
    "ankara": 2,
    "klinikler": 62,
    "otel": 91,
    "deniz": 18,
    "manzaralı": 74,
    "spa": 105,
    "oteli": 92,
    "lüks": 72,
    "konaklama": 66,
    "yeri": 123,
    "nerede": 87,
    "kalabilirim": 58,
    "hakkında": 39,
    "bilgi": 9,
    "nasıl": 84,
    "yapılıyor": 121,
    "fue": 29,
    "ve": 117,
    "dhi": 21,
    "yöntemleri": 125,
    "nedir": 86,
    "fiyatları": 28,
    "ne": 85,
    "kadar": 56,
    "süreci": 109,
    "ver": 118,
    "detayları": 19,
    "dökülmesi": 24,
    "transplantasyonu": 115,
    "restorasyonu": 95
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "klinik_ara": 5,
    "otel_ara": 8,
    "sac_ekimi_bilgisi": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_klinik_ara": 6,
    "action_otel_ara": 8,
    "action_sac_ekimi_detaylari": 11,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}