{
  "text": {
    "merhaba": 421,
    "selamlar": 565,
    "merhabalar": 422,
    "hello": 304,
    "selam": 564,
    "günaydın": 279,
    "good": 265,
    "morning": 433,
    "iyi": 341,
    "günler": 280,
    "hey": 308,
    "nasılsınız": 449,
    "how": 314,
    "are": 47,
    "you": 700,
    "sağlık": 561,
    "turizmi": 637,
    "hakkında": 284,
    "bilgi": 84,
    "almak": 25,
    "istiyorum": 340,
    "i": 319,
    "want": 671,
    "information": 328,
    "about": 2,
    "health": 302,
    "tourism": 626,
    "güle": 276,
    "goodbye": 266,
    "hoşça": 315,
    "kal": 354,
    "görüşürüz": 274,
    "see": 563,
    "bay": 72,
    "bye": 104,
    "teşekkürler": 619,
    "görüşmek": 273,
    "üzere": 729,
    "dilerim": 164,
    "kendine": 369,
    "bak": 67,
    "diş": 176,
    "tedavisi": 608,
    "yaptırmak": 692,
    "dental": 151,
    "treatment": 633,
    "for": 246,
    "me": 412,
    "composite": 131,
    "bonding": 87,
    "porcelain": 515,
    "veneers": 664,
    "teeth": 609,
    "whitening": 680,
    "beyazlatma": 82,
    "yaptıracağım": 691,
    "orthodontics": 487,
    "ortodonti": 489,
    "için": 343,
    "geliyorum": 254,
    "endodontics": 213,
    "işlemi": 345,
    "kanal": 358,
    "lazım": 391,
    "root": 556,
    "canal": 111,
    "need": 453,
    "bridges": 95,
    "ve": 662,
    "missing": 429,
    "eksik": 209,
    "chrome": 126,
    "dentures": 153,
    "protez": 528,
    "zirconium": 707,
    "crowns": 141,
    "zirkonyum": 708,
    "kaplama": 360,
    "fiyatı": 241,
    "implant": 322,
    "dentistry": 152,
    "implantı": 324,
    "invisalign": 336,
    "gum": 270,
    "disease": 168,
    "eti": 218,
    "hastalığı": 292,
    "smile": 579,
    "restoration": 546,
    "gülüş": 277,
    "tasarımı": 605,
    "botox": 91,
    "zygomatic": 710,
    "implants": 323,
    "operation": 481,
    "zigomatik": 706,
    "ameliyatı": 29,
    "bone": 88,
    "graft": 267,
    "kemik": 368,
    "grefti": 269,
    "gerekiyor": 258,
    "amalgam": 27,
    "fillings": 237,
    "replacement": 542,
    "dolgu": 186,
    "değişimi": 161,
    "needed": 454,
    "kompozit": 377,
    "acrylic": 6,
    "akrilik": 17,
    "estetik": 216,
    "cerrahi": 120,
    "aesthetic": 8,
    "surgery": 594,
    "saç": 560,
    "ekimi": 205,
    "hair": 283,
    "transplant": 631,
    "rhinoplasty": 551,
    "burun": 101,
    "estetiği": 217,
    "open": 479,
    "açık": 65,
    "rinoplasti": 552,
    "septoplasty": 568,
    "septum": 569,
    "deviation": 158,
    "deviasyonu": 157,
    "uygulaması": 649,
    "palm": 504,
    "hands": 286,
    "avuç": 59,
    "içi": 342,
    "botoksu": 90,
    "chin": 125,
    "filler": 236,
    "injection": 329,
    "çene": 712,
    "dolgusu": 187,
    "breast": 94,
    "meme": 417,
    "genioplasty": 256,
    "with": 682,
    "osteotomy": 493,
    "cerrahisi": 121,
    "lip": 395,
    "lift": 394,
    "dudak": 194,
    "kaldırma": 355,
    "face": 230,
    "yüz": 702,
    "germe": 260,
    "operasyonu": 480,
    "neck": 451,
    "procedure": 526,
    "boyun": 93,
    "reconstruction": 536,
    "after": 11,
    "cancer": 112,
    "rekonstrüksiyonu": 539,
    "augmentation": 56,
    "büyütme": 108,
    "mastopexy": 408,
    "dikleştirme": 163,
    "eye": 228,
    "contour": 138,
    "aesthetics": 9,
    "göz": 275,
    "kapağı": 359,
    "upper": 647,
    "eyelid": 229,
    "üst": 728,
    "cheek": 124,
    "yanak": 687,
    "inner": 331,
    "thigh": 620,
    "liposuction": 396,
    "bacak": 66,
    "care": 116,
    "cataract": 118,
    "katarakt": 365,
    "lazy": 390,
    "tembelliği": 610,
    "keratoplasty": 370,
    "kornea": 383,
    "nakli": 446,
    "oculoplastic": 461,
    "plastik": 513,
    "glaucoma": 263,
    "glokom": 264,
    "intraocular": 335,
    "lens": 392,
    "retinal": 549,
    "diseases": 169,
    "retina": 548,
    "hastalıkları": 291,
    "extracapsular": 226,
    "extraction": 227,
    "çıkarma": 715,
    "obezite": 460,
    "weight": 675,
    "loss": 398,
    "kilo": 371,
    "verme": 665,
    "gastric": 251,
    "bypass": 105,
    "mide": 426,
    "balloon": 68,
    "balonu": 69,
    "sleeve": 578,
    "gastrectomy": 250,
    "tüp": 640,
    "duodenal": 195,
    "switch": 595,
    "stomach": 588,
    "stapling": 586,
    "küçültme": 386,
    "ortopedi": 490,
    "orthopedics": 488,
    "knee": 376,
    "reconstructive": 537,
    "diz": 175,
    "rekonstrüktif": 540,
    "meniscectomy": 418,
    "menisküs": 420,
    "ankle": 35,
    "injury": 330,
    "ayak": 61,
    "bileği": 83,
    "carpal": 117,
    "tunnel": 636,
    "karpal": 362,
    "tünel": 639,
    "trigger": 634,
    "finger": 238,
    "tetik": 618,
    "parmak": 505,
    "rheumatoid": 550,
    "arthritis": 50,
    "romatoid": 554,
    "artrit": 52,
    "arthroscopic": 51,
    "operations": 482,
    "artroskopik": 53,
    "ameliyat": 28,
    "meniscus": 419,
    "repair": 541,
    "tamiri": 604,
    "spinal": 584,
    "fusion": 248,
    "omurga": 474,
    "füzyonu": 249,
    "protezi": 529,
    "bunion": 99,
    "halluks": 285,
    "valgus": 657,
    "shoulder": 575,
    "omuz": 475,
    "hip": 309,
    "resurfacing": 547,
    "kalça": 357,
    "yüzey": 703,
    "disc": 167,
    "disk": 170,
    "herniations": 306,
    "hernisi": 307,
    "joint": 347,
    "prosthesis": 527,
    "eklem": 206,
    "osteotomi": 492,
    "foot": 245,
    "and": 31,
    "pediatric": 510,
    "çocuk": 713,
    "ortopedisi": 491,
    "kalp": 356,
    "cardiology": 115,
    "kardiyoloji": 361,
    "laser": 388,
    "varicose": 659,
    "vein": 663,
    "lazer": 389,
    "varis": 660,
    "coronary": 139,
    "angiography": 32,
    "koroner": 384,
    "anjiyografi": 33,
    "cardiac": 114,
    "stress": 589,
    "test": 614,
    "efor": 204,
    "testi": 615,
    "of": 463,
    "congenital": 134,
    "heart": 303,
    "disorders": 171,
    "doğumsal": 190,
    "stanbul": 585,
    "da": 143,
    "tedavi": 607,
    "olmak": 470,
    "in": 325,
    "antalya": 38,
    "ya": 684,
    "gelmek": 255,
    "zmir": 709,
    "de": 147,
    "klinik": 373,
    "arıyorum": 54,
    "clinic": 128,
    "ankara": 34,
    "hastane": 293,
    "önerisi": 721,
    "muğla": 440,
    "bölgesinde": 106,
    "bursa": 100,
    "türkiye": 641,
    "turkey": 638,
    "avrupa": 58,
    "yakası": 685,
    "lara": 387,
    "konyaaltı": 382,
    "region": 538,
    "belek": 78,
    "te": 606,
    "otel": 494,
    "hotel": 313,
    "side": 576,
    "alanya": 21,
    "konaklama": 378,
    "kemer": 367,
    "area": 48,
    "accommodation": 4,
    "muratpaşa": 437,
    "district": 172,
    "antmodern": 41,
    "oral": 485,
    "dt": 193,
    "murat": 436,
    "özbıyık": 723,
    "markasya": 407,
    "nerede": 456,
    "where": 678,
    "is": 337,
    "akdeniz": 15,
    "vakfı": 656,
    "yaşam": 694,
    "hospital": 312,
    "antera": 39,
    "randevu": 533,
    "alaiye": 20,
    "beyaz": 81,
    "fiyatları": 239,
    "antlara": 40,
    "doktorları": 183,
    "dr": 191,
    "gökhan": 271,
    "özerdem": 724,
    "hasan": 289,
    "hüseyin": 317,
    "balıkçı": 70,
    "anadolu": 30,
    "address": 7,
    "location": 397,
    "şifa": 731,
    "medical": 413,
    "center": 119,
    "uncalı": 644,
    "meydan": 424,
    "gelecek": 253,
    "hafta": 282,
    "gelebilirim": 252,
    "next": 457,
    "week": 673,
    "available": 57,
    "__number__": 0,
    "mayıs": 411,
    "ta": 598,
    "appointment": 43,
    "on": 476,
    "may": 410,
    "haziran": 300,
    "ayı": 63,
    "içinde": 344,
    "june": 349,
    "bu": 97,
    "ay": 60,
    "sonu": 581,
    "müsait": 442,
    "miyim": 430,
    "end": 212,
    "this": 621,
    "month": 432,
    "temmuz": 611,
    "arası": 45,
    "between": 80,
    "july": 348,
    "önümüzdeki": 722,
    "başında": 75,
    "beginning": 77,
    "gün": 278,
    "sonra": 580,
    "days": 146,
    "weeks": 674,
    "aralık": 44,
    "ayında": 64,
    "december": 148,
    "bütçem": 107,
    "euro": 219,
    "my": 441,
    "budget": 98,
    "dolar": 185,
    "harcayabilirim": 288,
    "can": 110,
    "spend": 583,
    "dollars": 188,
    "maksimum": 403,
    "pound": 517,
    "maximum": 409,
    "pounds": 518,
    "tl": 622,
    "var": 658,
    "have": 297,
    "try": 635,
    "a": 1,
    "kadar": 351,
    "çıkabilirim": 714,
    "up": 646,
    "to": 623,
    "ekonomik": 208,
    "paketler": 502,
    "mı": 444,
    "economical": 196,
    "packages": 498,
    "en": 211,
    "uygun": 650,
    "fiyatlı": 240,
    "seçenekler": 573,
    "most": 434,
    "affordable": 10,
    "options": 484,
    "premium": 523,
    "paket": 499,
    "package": 497,
    "lüks": 400,
    "luxury": 399,
    "yıldızlı": 704,
    "star": 587,
    "deniz": 150,
    "manzaralı": 406,
    "oda": 462,
    "sea": 562,
    "view": 667,
    "room": 555,
    "spa": 582,
    "olan": 467,
    "otelde": 495,
    "havuz": 298,
    "olsun": 472,
    "pool": 514,
    "merkeze": 423,
    "yakın": 686,
    "close": 130,
    "butik": 103,
    "tercih": 612,
    "ederim": 200,
    "prefer": 520,
    "boutique": 92,
    "all": 23,
    "inclusive": 327,
    "resort": 545,
    "direkt": 166,
    "uçuş": 653,
    "direct": 165,
    "flight": 242,
    "aktarmalı": 18,
    "olabilir": 466,
    "connecting": 135,
    "ok": 464,
    "business": 102,
    "class": 127,
    "uçmak": 652,
    "fly": 244,
    "ekonomi": 207,
    "sınıfı": 596,
    "yeterli": 698,
    "economy": 197,
    "sufficient": 591,
    "ucuz": 642,
    "cheapest": 123,
    "hızlı": 318,
    "fastest": 232,
    "sabah": 558,
    "uçuşu": 655,
    "akşam": 19,
    "uçuşları": 654,
    "evening": 221,
    "flights": 243,
    "yaşındayım": 695,
    "am": 26,
    "years": 696,
    "old": 468,
    "kadın": 352,
    "hastayım": 295,
    "female": 235,
    "patient": 508,
    "erkek": 215,
    "hasta": 290,
    "male": 404,
    "ismim": 338,
    "ahmet": 13,
    "name": 447,
    "john": 346,
    "diabetes": 162,
    "hastasıyım": 294,
    "hipertansiyon": 310,
    "hypertension": 316,
    "alerjim": 22,
    "yok": 699,
    "no": 458,
    "allergies": 24,
    "rahatsızlığım": 532,
    "condition": 132,
    "daha": 144,
    "önce": 718,
    "oldum": 469,
    "had": 281,
    "before": 76,
    "ilaç": 320,
    "kullanıyorum": 385,
    "using": 648,
    "medication": 414,
    "hangi": 287,
    "what": 676,
    "paketleriniz": 503,
    "nedir": 452,
    "your": 701,
    "paketi": 501,
    "detayları": 155,
    "details": 154,
    "pakete": 500,
    "neler": 455,
    "dahil": 145,
    "included": 326,
    "tam": 602,
    "full": 247,
    "uçak": 651,
    "mi": 425,
    "transferler": 629,
    "transfers": 630,
    "price": 525,
    "make": 402,
    "ne": 450,
    "zaman": 705,
    "müsaitsiniz": 443,
    "when": 677,
    "görüşme": 272,
    "ayarlayabilir": 62,
    "miyiz": 431,
    "we": 672,
    "arrange": 49,
    "meeting": 416,
    "doktorla": 182,
    "konuşmak": 380,
    "talk": 601,
    "doctor": 178,
    "online": 477,
    "konsültasyon": 379,
    "consultation": 136,
    "video": 666,
    "yapabilir": 688,
    "call": 109,
    "ön": 717,
    "değerlendirme": 159,
    "preliminary": 522,
    "evaluation": 220,
    "evet": 222,
    "yes": 697,
    "tamam": 603,
    "okay": 465,
    "kabul": 350,
    "ediyorum": 203,
    "accept": 3,
    "olur": 473,
    "sure": 593,
    "suitable": 592,
    "devam": 156,
    "edelim": 198,
    "let": 393,
    "s": 557,
    "continue": 137,
    "anlaştık": 37,
    "agreed": 12,
    "hayır": 299,
    "istemiyorum": 339,
    "don": 189,
    "t": 597,
    "olmaz": 471,
    "not": 459,
    "possible": 516,
    "değil": 160,
    "başka": 74,
    "seçenek": 572,
    "other": 496,
    "option": 483,
    "vazgeçtim": 661,
    "quit": 531,
    "farketmez": 231,
    "önemli": 720,
    "tercihim": 613,
    "preference": 521,
    "yardım": 693,
    "help": 305,
    "anlamadım": 36,
    "understand": 645,
    "nasıl": 448,
    "yapacağım": 689,
    "do": 177,
    "bana": 71,
    "eder": 199,
    "misiniz": 428,
    "yapmalıyım": 690,
    "should": 574,
    "kafam": 353,
    "karıştı": 363,
    "m": 401,
    "confused": 133,
    "much": 435,
    "toplam": 624,
    "maliyet": 405,
    "total": 625,
    "cost": 140,
    "sadece": 559,
    "ücreti": 726,
    "only": 478,
    "fee": 233,
    "ekstra": 210,
    "ücretler": 727,
    "any": 42,
    "extra": 225,
    "fees": 234,
    "ödeme": 716,
    "planı": 512,
    "payment": 509,
    "plan": 511,
    "taksit": 600,
    "imkanı": 321,
    "installment": 333,
    "sigorta": 577,
    "ediyor": 202,
    "musunuz": 439,
    "insurance": 334,
    "havalimanı": 296,
    "transferi": 628,
    "airport": 14,
    "transfer": 627,
    "karşılama": 364,
    "hizmeti": 311,
    "meet": 415,
    "greet": 268,
    "service": 571,
    "vip": 668,
    "araç": 46,
    "tahsis": 599,
    "edilir": 201,
    "car": 113,
    "provided": 530,
    "şoförlü": 732,
    "driver": 192,
    "ulaşım": 643,
    "transport": 632,
    "belgeler": 79,
    "gerekli": 259,
    "documents": 180,
    "pasaport": 506,
    "passport": 507,
    "enough": 214,
    "vize": 670,
    "visa": 669,
    "required": 544,
    "raporları": 534,
    "reports": 543,
    "testler": 616,
    "tests": 617,
    "öncesi": 719,
    "hazırlık": 301,
    "pre": 519,
    "preparation": 524,
    "getirmem": 262,
    "gereken": 257,
    "evraklar": 223,
    "bring": 96,
    "kliniğiniz": 375,
    "doktorlarınız": 184,
    "kimler": 372,
    "who": 681,
    "doctors": 179,
    "akreditasyonlarınız": 16,
    "accreditations": 5,
    "deneyiminiz": 149,
    "experience": 224,
    "başarı": 73,
    "oranınız": 486,
    "kaç": 366,
    "success": 590,
    "rate": 535,
    "sertifikalarınız": 570,
    "certificates": 122,
    "kliniklerle": 374,
    "çalışıyorsunuz": 711,
    "which": 679,
    "clinics": 129,
    "work": 683,
    "doktor": 181,
    "özgeçmişleri": 725,
    "cvs": 142,
    "sen": 566,
    "bir": 86,
    "bot": 89,
    "musun": 438,
    "robot": 553,
    "insan": 332,
    "mısın": 445,
    "seninle": 567,
    "konuşuyorum": 381,
    "gerçek": 261,
    "misin": 427,
    "asdfghjkl": 55,
    "diyorsun": 174,
    "şey": 730,
    "bilmiyorum": 85,
    "diyeceğimi": 173
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "tedavi_arama_dental": 17,
    "tedavi_arama_estetik": 18,
    "tedavi_arama_goz": 19,
    "tedavi_arama_obezite": 21,
    "tedavi_arama_ortopedi": 22,
    "tedavi_arama_kardiyoloji": 20,
    "lokasyon_tercihi": 11,
    "klinik_secimi": 9,
    "tarih_belirtme": 16,
    "butce_belirtme": 2,
    "otel_tercihi": 13,
    "ucus_tercihi": 24,
    "kisisel_bilgi": 8,
    "paket_sorgulama": 14,
    "randevu_talep": 15,
    "affirm": 0,
    "deny": 3,
    "yardim_talep": 25,
    "fiyat_sorgulama": 5,
    "transfer_sorgulama": 23,
    "dokuman_sorgulama": 4,
    "klinik_sorgulama": 10,
    "bot_challenge": 1,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 18,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_ollama": 0,
    "action_calculate_package_price": 2,
    "action_generate_bundle_recommendation": 8,
    "action_provide_clinic_details": 10,
    "action_save_user_profile": 13,
    "action_schedule_appointment": 14,
    "action_search_clinics_by_location": 15,
    "action_search_clinics_by_treatment": 16,
    "action_search_hotels_by_region": 17,
    "utter_alanya_oteller": 21,
    "utter_antalya_klinikler_dental": 22,
    "utter_antalya_klinikler_estetik": 23,
    "utter_antalya_klinikler_genel": 24,
    "utter_antalya_klinikler_goz": 25,
    "utter_ask_butce": 26,
    "utter_ask_kisisel_bilgi": 27,
    "utter_ask_lokasyon": 28,
    "utter_ask_otel_tercihi": 29,
    "utter_ask_tarih": 30,
    "utter_ask_tedavi_turu": 31,
    "utter_ask_ucus_tercihi": 32,
    "utter_belek_oteller": 33,
    "utter_dental_tedaviler": 34,
    "utter_dokuman_bilgi": 35,
    "utter_estetik_tedaviler": 36,
    "utter_goodbye": 37,
    "utter_goz_tedaviler": 38,
    "utter_greet": 39,
    "utter_iamabot": 40,
    "utter_kardiyoloji_tedaviler": 41,
    "utter_kemer_oteller": 42,
    "utter_klinik_detay": 43,
    "utter_konyaalti_oteller": 44,
    "utter_lara_oteller": 45,
    "utter_obezite_tedaviler": 46,
    "utter_ortopedi_tedaviler": 47,
    "utter_paket_hazir": 48,
    "utter_paket_hazirlaniyor": 49,
    "utter_randevu_onay": 50,
    "utter_side_oteller": 51,
    "utter_sigorta_bilgi": 52,
    "utter_transfer_bilgi": 53,
    "utter_yardim": 54,
    "validate_treatment_compatibility": 55,
    "validate_user_budget": 56
  },
  "action_text": null,
  "intent_response_key": null
}