{
  "text": {
    "merhaba": 48,
    "selam": 65,
    "günaydın": 21,
    "iyi": 32,
    "günler": 22,
    "hey": 26,
    "merhabalar": 49,
    "selamlar": 66,
    "sa": 63,
    "slm": 69,
    "görüşürüz": 18,
    "hoşça": 28,
    "kal": 36,
    "güle": 20,
    "bay": 4,
    "görüşmek": 17,
    "üzere": 81,
    "kendine": 37,
    "bak": 3,
    "evet": 14,
    "lütfen": 46,
    "tamam": 74,
    "olur": 58,
    "tabii": 73,
    "ki": 38,
    "kabul": 35,
    "peki": 61,
    "hayır": 25,
    "teşekkürler": 76,
    "olmaz": 57,
    "istemiyorum": 31,
    "gerek": 15,
    "yok": 79,
    "harikayım": 24,
    "çok": 80,
    "iyiyim": 33,
    "mükemmelim": 54,
    "süperim": 72,
    "hissediyorum": 27,
    "bugün": 7,
    "harika": 23,
    "üzgünüm": 82,
    "kötüyüm": 43,
    "mutsuzum": 53,
    "değilim": 11,
    "kötü": 42,
    "sen": 67,
    "bir": 5,
    "bot": 6,
    "musun": 52,
    "robot": 62,
    "insan": 30,
    "mısın": 56,
    "seninle": 68,
    "mi": 50,
    "konuşuyorum": 41,
    "gerçek": 16,
    "misin": 51,
    "klinik": 39,
    "arıyorum": 2,
    "bul": 8,
    "antalya": 1,
    "da": 9,
    "var": 77,
    "mı": 55,
    "diş": 12,
    "tedavisi": 75,
    "için": 34,
    "saç": 64,
    "ekimi": 13,
    "kliniği": 40,
    "lazım": 44,
    "i": 29,
    "stanbul": 71,
    "göz": 19,
    "ameliyatı": 0,
    "yapan": 78,
    "otel": 59,
    "deniz": 10,
    "manzaralı": 47,
    "spa": 70,
    "oteli": 60,
    "lüks": 45
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "klinik_ara": 5,
    "otel_ara": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}