{
  "text": {
    "merhaba": 428,
    "selamlar": 576,
    "merhabalar": 429,
    "hello": 308,
    "selam": 575,
    "günaydın": 283,
    "good": 269,
    "morning": 440,
    "iyi": 347,
    "günler": 284,
    "hey": 312,
    "nasılsınız": 456,
    "how": 318,
    "are": 49,
    "you": 716,
    "sağlık": 571,
    "turizmi": 653,
    "hakkında": 288,
    "bilgi": 86,
    "almak": 26,
    "istiyorum": 346,
    "i": 323,
    "want": 687,
    "information": 334,
    "about": 2,
    "health": 306,
    "tourism": 642,
    "güle": 280,
    "goodbye": 270,
    "hoşça": 319,
    "kal": 360,
    "görüşürüz": 278,
    "see": 574,
    "bay": 74,
    "bye": 107,
    "teşekkürler": 633,
    "görüşmek": 277,
    "üzere": 745,
    "dilerim": 167,
    "kendine": 375,
    "bak": 69,
    "diş": 179,
    "tedavisi": 622,
    "yaptırmak": 708,
    "dental": 154,
    "treatment": 649,
    "for": 250,
    "me": 419,
    "composite": 134,
    "bonding": 90,
    "porcelain": 525,
    "veneers": 680,
    "teeth": 623,
    "whitening": 696,
    "beyazlatma": 84,
    "yaptıracağım": 707,
    "orthodontics": 496,
    "ortodonti": 498,
    "için": 349,
    "geliyorum": 258,
    "endodontics": 216,
    "işlemi": 351,
    "kanal": 364,
    "lazım": 397,
    "root": 566,
    "canal": 114,
    "need": 460,
    "bridges": 98,
    "ve": 678,
    "missing": 436,
    "eksik": 212,
    "chrome": 129,
    "dentures": 156,
    "protez": 538,
    "zirconium": 723,
    "crowns": 144,
    "zirkonyum": 724,
    "kaplama": 366,
    "fiyatı": 245,
    "implant": 328,
    "dentistry": 155,
    "implantı": 330,
    "invisalign": 342,
    "gum": 274,
    "disease": 171,
    "eti": 221,
    "hastalığı": 296,
    "smile": 592,
    "restoration": 556,
    "gülüş": 281,
    "tasarımı": 619,
    "botox": 94,
    "zygomatic": 726,
    "implants": 329,
    "operation": 490,
    "zigomatik": 722,
    "ameliyatı": 31,
    "bone": 91,
    "graft": 271,
    "kemik": 374,
    "grefti": 273,
    "gerekiyor": 262,
    "amalgam": 29,
    "fillings": 240,
    "replacement": 552,
    "dolgu": 189,
    "değişimi": 164,
    "needed": 461,
    "kompozit": 383,
    "acrylic": 6,
    "akrilik": 17,
    "estetik": 219,
    "cerrahi": 123,
    "aesthetic": 8,
    "surgery": 608,
    "saç": 570,
    "ekimi": 208,
    "hair": 287,
    "transplant": 647,
    "rhinoplasty": 561,
    "burun": 104,
    "estetiği": 220,
    "open": 488,
    "açık": 67,
    "rinoplasti": 562,
    "septoplasty": 579,
    "septum": 580,
    "deviation": 161,
    "deviasyonu": 160,
    "uygulaması": 665,
    "palm": 513,
    "hands": 290,
    "avuç": 61,
    "içi": 348,
    "botoksu": 93,
    "chin": 128,
    "filler": 239,
    "injection": 335,
    "çene": 728,
    "dolgusu": 190,
    "breast": 97,
    "meme": 424,
    "genioplasty": 260,
    "with": 698,
    "osteotomy": 502,
    "cerrahisi": 124,
    "lip": 401,
    "lift": 400,
    "dudak": 197,
    "kaldırma": 361,
    "face": 233,
    "yüz": 718,
    "germe": 264,
    "operasyonu": 489,
    "neck": 458,
    "procedure": 536,
    "boyun": 96,
    "reconstruction": 546,
    "after": 11,
    "cancer": 115,
    "rekonstrüksiyonu": 549,
    "augmentation": 58,
    "büyütme": 111,
    "mastopexy": 415,
    "dikleştirme": 166,
    "eye": 231,
    "contour": 141,
    "aesthetics": 9,
    "göz": 279,
    "kapağı": 365,
    "upper": 663,
    "eyelid": 232,
    "üst": 744,
    "cheek": 127,
    "yanak": 703,
    "inner": 337,
    "thigh": 635,
    "liposuction": 402,
    "bacak": 68,
    "care": 119,
    "cataract": 121,
    "katarakt": 371,
    "lazy": 396,
    "tembelliği": 624,
    "keratoplasty": 376,
    "kornea": 389,
    "nakli": 453,
    "oculoplastic": 468,
    "plastik": 522,
    "glaucoma": 267,
    "glokom": 268,
    "intraocular": 341,
    "lens": 398,
    "retinal": 559,
    "diseases": 172,
    "retina": 558,
    "hastalıkları": 295,
    "extracapsular": 229,
    "extraction": 230,
    "çıkarma": 731,
    "obezite": 467,
    "weight": 691,
    "loss": 404,
    "kilo": 377,
    "verme": 681,
    "gastric": 255,
    "bypass": 108,
    "mide": 433,
    "balloon": 70,
    "balonu": 71,
    "sleeve": 591,
    "gastrectomy": 254,
    "tüp": 656,
    "duodenal": 198,
    "switch": 609,
    "stomach": 602,
    "stapling": 600,
    "küçültme": 392,
    "ortopedi": 499,
    "orthopedics": 497,
    "knee": 382,
    "reconstructive": 547,
    "diz": 178,
    "rekonstrüktif": 550,
    "meniscectomy": 425,
    "menisküs": 427,
    "ankle": 37,
    "injury": 336,
    "ayak": 63,
    "bileği": 85,
    "carpal": 120,
    "tunnel": 652,
    "karpal": 368,
    "tünel": 655,
    "trigger": 650,
    "finger": 241,
    "tetik": 632,
    "parmak": 514,
    "rheumatoid": 560,
    "arthritis": 52,
    "romatoid": 564,
    "artrit": 54,
    "arthroscopic": 53,
    "operations": 491,
    "artroskopik": 55,
    "ameliyat": 30,
    "meniscus": 426,
    "repair": 551,
    "tamiri": 618,
    "spinal": 597,
    "fusion": 252,
    "omurga": 481,
    "füzyonu": 253,
    "protezi": 539,
    "bunion": 102,
    "halluks": 289,
    "valgus": 673,
    "shoulder": 588,
    "omuz": 482,
    "hip": 313,
    "resurfacing": 557,
    "kalça": 363,
    "yüzey": 719,
    "disc": 170,
    "disk": 173,
    "herniations": 310,
    "hernisi": 311,
    "joint": 353,
    "prosthesis": 537,
    "eklem": 209,
    "osteotomi": 501,
    "foot": 249,
    "and": 33,
    "pediatric": 519,
    "çocuk": 729,
    "ortopedisi": 500,
    "kalp": 362,
    "cardiology": 118,
    "kardiyoloji": 367,
    "laser": 394,
    "varicose": 675,
    "vein": 679,
    "lazer": 395,
    "varis": 676,
    "coronary": 142,
    "angiography": 34,
    "koroner": 390,
    "anjiyografi": 35,
    "cardiac": 117,
    "stress": 603,
    "test": 628,
    "efor": 207,
    "testi": 629,
    "of": 470,
    "congenital": 137,
    "heart": 307,
    "disorders": 174,
    "doğumsal": 193,
    "stanbul": 598,
    "da": 146,
    "tedavi": 621,
    "olmak": 477,
    "in": 331,
    "antalya": 40,
    "ya": 700,
    "gelmek": 259,
    "zmir": 725,
    "de": 150,
    "klinik": 379,
    "arıyorum": 56,
    "clinic": 131,
    "ankara": 36,
    "hastane": 297,
    "önerisi": 737,
    "muğla": 447,
    "bölgesinde": 109,
    "bursa": 103,
    "türkiye": 657,
    "turkey": 654,
    "avrupa": 60,
    "yakası": 701,
    "lara": 393,
    "konyaaltı": 388,
    "region": 548,
    "belek": 80,
    "te": 620,
    "otel": 503,
    "hotel": 317,
    "side": 589,
    "alanya": 22,
    "konaklama": 384,
    "kemer": 373,
    "area": 50,
    "accommodation": 4,
    "muratpaşa": 444,
    "district": 175,
    "antmodern": 43,
    "oral": 494,
    "dt": 196,
    "murat": 443,
    "özbıyık": 739,
    "markasya": 414,
    "nerede": 463,
    "where": 694,
    "is": 343,
    "akdeniz": 15,
    "vakfı": 672,
    "yaşam": 710,
    "hospital": 316,
    "antera": 41,
    "randevu": 543,
    "alaiye": 21,
    "beyaz": 83,
    "fiyatları": 243,
    "antlara": 42,
    "doktorları": 186,
    "dr": 194,
    "gökhan": 275,
    "özerdem": 740,
    "hasan": 293,
    "hüseyin": 321,
    "balıkçı": 72,
    "anadolu": 32,
    "address": 7,
    "location": 403,
    "şifa": 748,
    "medical": 420,
    "center": 122,
    "uncalı": 660,
    "meydan": 431,
    "gelecek": 257,
    "hafta": 286,
    "gelebilirim": 256,
    "next": 464,
    "week": 689,
    "available": 59,
    "__number__": 0,
    "mayıs": 418,
    "ta": 612,
    "appointment": 45,
    "on": 483,
    "may": 417,
    "haziran": 304,
    "ayı": 65,
    "içinde": 350,
    "june": 355,
    "bu": 100,
    "ay": 62,
    "sonu": 594,
    "müsait": 449,
    "miyim": 437,
    "end": 215,
    "this": 637,
    "month": 439,
    "temmuz": 625,
    "arası": 47,
    "between": 82,
    "july": 354,
    "önümüzdeki": 738,
    "başında": 77,
    "beginning": 79,
    "gün": 282,
    "sonra": 593,
    "days": 149,
    "weeks": 690,
    "aralık": 46,
    "ayında": 66,
    "december": 151,
    "bütçem": 110,
    "euro": 222,
    "my": 448,
    "budget": 101,
    "dolar": 188,
    "harcayabilirim": 292,
    "can": 113,
    "spend": 596,
    "dollars": 191,
    "maksimum": 410,
    "pound": 527,
    "maximum": 416,
    "pounds": 528,
    "tl": 638,
    "var": 674,
    "have": 301,
    "try": 651,
    "a": 1,
    "kadar": 357,
    "çıkabilirim": 730,
    "up": 662,
    "to": 639,
    "ekonomik": 211,
    "paketler": 511,
    "mı": 451,
    "economical": 199,
    "packages": 507,
    "en": 214,
    "uygun": 666,
    "fiyatlı": 244,
    "seçenekler": 584,
    "most": 441,
    "affordable": 10,
    "options": 493,
    "premium": 533,
    "paket": 508,
    "package": 506,
    "lüks": 406,
    "luxury": 405,
    "yıldızlı": 720,
    "star": 601,
    "deniz": 153,
    "manzaralı": 413,
    "oda": 469,
    "sea": 572,
    "view": 683,
    "room": 565,
    "spa": 595,
    "olan": 474,
    "otelde": 504,
    "havuz": 302,
    "olsun": 479,
    "pool": 524,
    "merkeze": 430,
    "yakın": 702,
    "close": 133,
    "butik": 106,
    "tercih": 626,
    "ederim": 203,
    "prefer": 530,
    "boutique": 95,
    "all": 24,
    "inclusive": 333,
    "resort": 555,
    "direkt": 169,
    "uçuş": 669,
    "direct": 168,
    "flight": 246,
    "aktarmalı": 18,
    "olabilir": 473,
    "connecting": 138,
    "ok": 471,
    "business": 105,
    "class": 130,
    "uçmak": 668,
    "fly": 248,
    "ekonomi": 210,
    "sınıfı": 610,
    "yeterli": 714,
    "economy": 200,
    "sufficient": 605,
    "ucuz": 658,
    "cheapest": 126,
    "hızlı": 322,
    "fastest": 235,
    "sabah": 568,
    "uçuşu": 671,
    "akşam": 19,
    "uçuşları": 670,
    "evening": 224,
    "flights": 247,
    "yaşındayım": 711,
    "am": 28,
    "years": 712,
    "old": 475,
    "kadın": 358,
    "hastayım": 299,
    "female": 238,
    "patient": 517,
    "erkek": 218,
    "hasta": 294,
    "male": 411,
    "ismim": 344,
    "ahmet": 13,
    "name": 454,
    "john": 352,
    "diabetes": 165,
    "hastasıyım": 298,
    "hipertansiyon": 314,
    "hypertension": 320,
    "alerjim": 23,
    "yok": 715,
    "no": 465,
    "allergies": 25,
    "rahatsızlığım": 542,
    "condition": 135,
    "daha": 147,
    "önce": 734,
    "oldum": 476,
    "had": 285,
    "before": 78,
    "ilaç": 325,
    "kullanıyorum": 391,
    "using": 664,
    "medication": 421,
    "hangi": 291,
    "what": 692,
    "paketleriniz": 512,
    "nedir": 459,
    "your": 717,
    "paketi": 510,
    "detayları": 158,
    "details": 157,
    "pakete": 509,
    "neler": 462,
    "dahil": 148,
    "included": 332,
    "tam": 616,
    "full": 251,
    "uçak": 667,
    "mi": 432,
    "transferler": 645,
    "transfers": 646,
    "price": 535,
    "ilk": 326,
    "seçiyorum": 585,
    "birinci": 89,
    "seçtim": 586,
    "first": 242,
    "alacağım": 20,
    "standart": 599,
    "lütfen": 407,
    "ikinci": 324,
    "second": 573,
    "please": 523,
    "üçüncü": 746,
    "ediyorum": 206,
    "alıyorum": 27,
    "third": 636,
    "onu": 487,
    "that": 634,
    "one": 484,
    "make": 409,
    "ne": 457,
    "zaman": 721,
    "müsaitsiniz": 450,
    "when": 693,
    "görüşme": 276,
    "ayarlayabilir": 64,
    "miyiz": 438,
    "we": 688,
    "arrange": 51,
    "meeting": 423,
    "doktorla": 185,
    "konuşmak": 386,
    "talk": 615,
    "doctor": 181,
    "online": 485,
    "konsültasyon": 385,
    "consultation": 139,
    "video": 682,
    "yapabilir": 704,
    "call": 112,
    "ön": 733,
    "değerlendirme": 162,
    "preliminary": 532,
    "evaluation": 223,
    "evet": 225,
    "yes": 713,
    "tamam": 617,
    "okay": 472,
    "kabul": 356,
    "accept": 3,
    "olur": 480,
    "sure": 607,
    "suitable": 606,
    "devam": 159,
    "edelim": 201,
    "let": 399,
    "s": 567,
    "continue": 140,
    "anlaştık": 39,
    "agreed": 12,
    "hayır": 303,
    "istemiyorum": 345,
    "don": 192,
    "t": 611,
    "olmaz": 478,
    "not": 466,
    "possible": 526,
    "değil": 163,
    "başka": 76,
    "seçenek": 583,
    "other": 505,
    "option": 492,
    "vazgeçtim": 677,
    "quit": 541,
    "farketmez": 234,
    "önemli": 736,
    "tercihim": 627,
    "preference": 531,
    "yardım": 709,
    "help": 309,
    "anlamadım": 38,
    "understand": 661,
    "nasıl": 455,
    "yapacağım": 705,
    "do": 180,
    "bana": 73,
    "eder": 202,
    "misiniz": 435,
    "yapmalıyım": 706,
    "should": 587,
    "kafam": 359,
    "karıştı": 369,
    "m": 408,
    "confused": 136,
    "much": 442,
    "toplam": 640,
    "maliyet": 412,
    "total": 641,
    "cost": 143,
    "sadece": 569,
    "ücreti": 742,
    "only": 486,
    "fee": 236,
    "ekstra": 213,
    "ücretler": 743,
    "any": 44,
    "extra": 228,
    "fees": 237,
    "ödeme": 732,
    "planı": 521,
    "payment": 518,
    "plan": 520,
    "taksit": 614,
    "imkanı": 327,
    "installment": 339,
    "sigorta": 590,
    "ediyor": 205,
    "musunuz": 446,
    "insurance": 340,
    "havalimanı": 300,
    "transferi": 644,
    "airport": 14,
    "transfer": 643,
    "karşılama": 370,
    "hizmeti": 315,
    "meet": 422,
    "greet": 272,
    "service": 582,
    "vip": 684,
    "araç": 48,
    "tahsis": 613,
    "edilir": 204,
    "car": 116,
    "provided": 540,
    "şoförlü": 749,
    "driver": 195,
    "ulaşım": 659,
    "transport": 648,
    "belgeler": 81,
    "gerekli": 263,
    "documents": 183,
    "pasaport": 515,
    "passport": 516,
    "enough": 217,
    "vize": 686,
    "visa": 685,
    "required": 554,
    "raporları": 544,
    "reports": 553,
    "testler": 630,
    "tests": 631,
    "öncesi": 735,
    "hazırlık": 305,
    "pre": 529,
    "preparation": 534,
    "getirmem": 266,
    "gereken": 261,
    "evraklar": 226,
    "bring": 99,
    "kliniğiniz": 381,
    "doktorlarınız": 187,
    "kimler": 378,
    "who": 697,
    "doctors": 182,
    "akreditasyonlarınız": 16,
    "accreditations": 5,
    "deneyiminiz": 152,
    "experience": 227,
    "başarı": 75,
    "oranınız": 495,
    "kaç": 372,
    "success": 604,
    "rate": 545,
    "sertifikalarınız": 581,
    "certificates": 125,
    "kliniklerle": 380,
    "çalışıyorsunuz": 727,
    "which": 695,
    "clinics": 132,
    "work": 699,
    "doktor": 184,
    "özgeçmişleri": 741,
    "cvs": 145,
    "sen": 577,
    "bir": 88,
    "bot": 92,
    "musun": 445,
    "robot": 563,
    "insan": 338,
    "mısın": 452,
    "seninle": 578,
    "konuşuyorum": 387,
    "gerçek": 265,
    "misin": 434,
    "asdfghjkl": 57,
    "diyorsun": 177,
    "şey": 747,
    "bilmiyorum": 87,
    "diyeceğimi": 176
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "tedavi_arama_dental": 18,
    "tedavi_arama_estetik": 19,
    "tedavi_arama_goz": 20,
    "tedavi_arama_obezite": 22,
    "tedavi_arama_ortopedi": 23,
    "tedavi_arama_kardiyoloji": 21,
    "lokasyon_tercihi": 11,
    "klinik_secimi": 9,
    "tarih_belirtme": 17,
    "butce_belirtme": 2,
    "otel_tercihi": 13,
    "ucus_tercihi": 25,
    "kisisel_bilgi": 8,
    "paket_sorgulama": 15,
    "paket_secimi": 14,
    "randevu_talep": 16,
    "affirm": 0,
    "deny": 3,
    "yardim_talep": 26,
    "fiyat_sorgulama": 5,
    "transfer_sorgulama": 24,
    "dokuman_sorgulama": 4,
    "klinik_sorgulama": 10,
    "bot_challenge": 1,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 18,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_ollama": 0,
    "action_calculate_package_price": 2,
    "action_generate_bundle_recommendation": 8,
    "action_provide_clinic_details": 10,
    "action_save_user_profile": 13,
    "action_schedule_appointment": 14,
    "action_search_clinics_by_location": 15,
    "action_search_clinics_by_treatment": 16,
    "action_search_hotels_by_region": 17,
    "utter_alanya_oteller": 21,
    "utter_antalya_klinikler_dental": 22,
    "utter_antalya_klinikler_estetik": 23,
    "utter_antalya_klinikler_genel": 24,
    "utter_antalya_klinikler_goz": 25,
    "utter_ask_butce": 26,
    "utter_ask_kisisel_bilgi": 27,
    "utter_ask_lokasyon": 28,
    "utter_ask_otel_tercihi": 29,
    "utter_ask_tarih": 30,
    "utter_ask_tedavi_turu": 31,
    "utter_ask_ucus_tercihi": 32,
    "utter_belek_oteller": 33,
    "utter_dental_tedaviler": 34,
    "utter_dokuman_bilgi": 35,
    "utter_estetik_tedaviler": 36,
    "utter_goodbye": 37,
    "utter_goz_tedaviler": 38,
    "utter_greet": 39,
    "utter_iamabot": 40,
    "utter_kardiyoloji_tedaviler": 41,
    "utter_kemer_oteller": 42,
    "utter_klinik_detay": 43,
    "utter_konyaalti_oteller": 44,
    "utter_lara_oteller": 45,
    "utter_obezite_tedaviler": 46,
    "utter_ortopedi_tedaviler": 47,
    "utter_paket_hazir": 48,
    "utter_paket_hazirlaniyor": 49,
    "utter_randevu_onay": 50,
    "utter_side_oteller": 51,
    "utter_sigorta_bilgi": 52,
    "utter_transfer_bilgi": 53,
    "utter_yardim": 54,
    "validate_treatment_compatibility": 55,
    "validate_user_budget": 56
  },
  "action_text": null,
  "intent_response_key": null
}