{
  "text": {
    " ": 0,
    "m": 713,
    "e": 375,
    "r": 893,
    "h": 493,
    "a": 201,
    "b": 308,
    " m": 110,
    "me": 723,
    "er": 419,
    "rh": 913,
    "ha": 494,
    "ab": 203,
    "ba": 309,
    "a ": 202,
    " me": 113,
    "mer": 728,
    "erh": 427,
    "rha": 914,
    "hab": 495,
    "aba": 204,
    "ba ": 310,
    " mer": 114,
    "merh": 729,
    "erha": 428,
    "rhab": 915,
    "haba": 496,
    "aba ": 205,
    "s": 946,
    "l": 647,
    " s": 153,
    "se": 954,
    "el": 395,
    "la": 649,
    "am": 232,
    "m ": 714,
    " se": 157,
    "sel": 957,
    "ela": 397,
    "lam": 652,
    "am ": 233,
    " sel": 158,
    "sela": 958,
    "elam": 398,
    "lam ": 653,
    "g": 469,
    "ü": 1208,
    "n": 763,
    "y": 1108,
    "d": 339,
    "ı": 1262,
    " g": 49,
    "gü": 485,
    "ün": 1222,
    "na": 765,
    "ay": 291,
    "yd": 1122,
    "dı": 372,
    "ın": 1270,
    "n ": 764,
    " gü": 55,
    "gün": 488,
    "üna": 1224,
    "nay": 772,
    "ayd": 293,
    "ydı": 1123,
    "dın": 373,
    "ın ": 1271,
    " gün": 57,
    "güna": 490,
    "ünay": 1225,
    "nayd": 773,
    "aydı": 294,
    "ydın": 1124,
    "dın ": 374,
    "i": 517,
    " i": 72,
    "iy": 569,
    "yi": 1129,
    "i ": 518,
    " iy": 82,
    "iyi": 572,
    "yi ": 1130,
    " iyi": 83,
    "iyi ": 573,
    "nl": 803,
    "le": 667,
    "r ": 894,
    "ünl": 1226,
    "nle": 804,
    "ler": 669,
    "er ": 420,
    "günl": 491,
    "ünle": 1227,
    "nler": 806,
    "ler ": 670,
    " h": 58,
    "he": 505,
    "ey": 449,
    "y ": 1109,
    " he": 64,
    "hey": 508,
    "ey ": 450,
    " hey": 66,
    "hey ": 509,
    "al": 223,
    "ar": 263,
    "bal": 313,
    "ala": 225,
    "lar": 658,
    "ar ": 264,
    "abal": 206,
    "bala": 314,
    "alar": 227,
    "lar ": 659,
    "ml": 740,
    "aml": 239,
    "mla": 741,
    "laml": 655,
    "amla": 240,
    "mlar": 742,
    "sa": 948,
    " sa": 154,
    "sa ": 949,
    " sa ": 155,
    "sl": 966,
    "lm": 690,
    " sl": 160,
    "slm": 967,
    "lm ": 691,
    " slm": 161,
    "slm ": 968,
    "o": 832,
    "ll": 687,
    "lo": 696,
    "o ": 833,
    "hel": 506,
    "ell": 403,
    "llo": 688,
    "lo ": 697,
    " hel": 65,
    "hell": 507,
    "ello": 404,
    "llo ": 689,
    "hi": 510,
    " hi": 67,
    "hi ": 511,
    " hi ": 68,
    "ö": 1190,
    "ş": 1284,
    "z": 1157,
    "gö": 480,
    "ör": 1199,
    "rü": 936,
    "üş": 1252,
    "şü": 1298,
    "ür": 1233,
    "üz": 1246,
    "z ": 1158,
    " gö": 52,
    "gör": 481,
    "örü": 1200,
    "rüş": 939,
    "üşü": 1255,
    "şür": 1299,
    "ürü": 1238,
    "rüz": 937,
    "üz ": 1247,
    " gör": 53,
    "görü": 482,
    "örüş": 1201,
    "rüşü": 941,
    "üşür": 1256,
    "şürü": 1300,
    "ürüz": 1239,
    "rüz ": 938,
    "ç": 1177,
    "ho": 514,
    "oş": 867,
    "şç": 1295,
    "ça": 1179,
    " ho": 70,
    "hoş": 515,
    "oşç": 868,
    "şça": 1296,
    "ça ": 1180,
    " hoş": 71,
    "hoşç": 516,
    "oşça": 869,
    "şça ": 1297,
    "k": 591,
    " k": 88,
    "ka": 593,
    "l ": 648,
    " ka": 89,
    "kal": 599,
    "al ": 224,
    " kal": 92,
    "kal ": 600,
    "ül": 1215,
    "e ": 376,
    "gül": 486,
    "üle": 1216,
    "le ": 668,
    " gül": 56,
    "güle": 487,
    "üle ": 1217,
    " b": 8,
    " ba": 9,
    "bay": 315,
    "ay ": 292,
    " bay": 11,
    "bay ": 316,
    "ke": 606,
    "en": 412,
    "nd": 777,
    "di": 357,
    "in": 542,
    "ne": 784,
    " ke": 94,
    "ken": 609,
    "end": 414,
    "ndi": 782,
    "din": 358,
    "ine": 546,
    "ne ": 785,
    " ken": 95,
    "kend": 610,
    "endi": 415,
    "ndin": 783,
    "dine": 359,
    "ine ": 547,
    "ak": 215,
    "k ": 592,
    "bak": 311,
    "ak ": 216,
    " bak": 10,
    "bak ": 312,
    "şm": 1289,
    "ek": 388,
    "üşm": 1253,
    "şme": 1290,
    "mek": 724,
    "ek ": 389,
    "rüşm": 940,
    "üşme": 1254,
    "şmek": 1291,
    "mek ": 725,
    " ü": 197,
    "ze": 1162,
    "re": 903,
    " üz": 198,
    "üze": 1248,
    "zer": 1163,
    "ere": 423,
    "re ": 904,
    " üze": 199,
    "üzer": 1249,
    "zere": 1164,
    "ere ": 424,
    "v": 1094,
    "t": 1005,
    " e": 37,
    "ev": 446,
    "ve": 1098,
    "et": 440,
    "t ": 1006,
    " ev": 42,
    "eve": 447,
    "vet": 1102,
    "et ": 441,
    " eve": 43,
    "evet": 448,
    "vet ": 1103,
    "f": 459,
    " l": 104,
    "lü": 704,
    "üt": 1240,
    "tf": 1033,
    "fe": 460,
    " lü": 107,
    "lüt": 707,
    "ütf": 1241,
    "tfe": 1034,
    "fen": 461,
    "en ": 413,
    " lüt": 109,
    "lütf": 708,
    "ütfe": 1242,
    "tfen": 1035,
    "fen ": 462,
    " t": 167,
    "ta": 1007,
    "ma": 715,
    " ta": 168,
    "tam": 1012,
    "ama": 234,
    "mam": 717,
    " tam": 170,
    "tama": 1013,
    "amam": 236,
    "mam ": 718,
    "u": 1064,
    " o": 133,
    "ol": 841,
    "lu": 698,
    "ur": 1077,
    " ol": 134,
    "olu": 844,
    "lur": 699,
    "ur ": 1078,
    " olu": 136,
    "olur": 845,
    "lur ": 700,
    "bi": 320,
    "ii": 519,
    "tab": 1008,
    "abi": 207,
    "bii": 321,
    "ii ": 520,
    " tab": 169,
    "tabi": 1009,
    "abii": 208,
    "bii ": 322,
    "ki": 613,
    " ki": 96,
    "ki ": 614,
    " ki ": 97,
    "bu": 331,
    "ul": 1071,
    "kab": 595,
    "abu": 210,
    "bul": 334,
    "ul ": 1072,
    " kab": 90,
    "kabu": 596,
    "abul": 211,
    "bul ": 335,
    "p": 870,
    " p": 141,
    "pe": 877,
    " pe": 144,
    "pek": 878,
    "eki": 390,
    " pek": 145,
    "peki": 879,
    "eki ": 391,
    "yı": 1152,
    "ır": 1274,
    " ha": 59,
    "hay": 503,
    "ayı": 297,
    "yır": 1155,
    "ır ": 1275,
    " hay": 63,
    "hayı": 504,
    "ayır": 299,
    "yır ": 1156,
    "te": 1020,
    "eş": 456,
    "şe": 1286,
    "kk": 617,
    "kü": 639,
    "rl": 924,
    " te": 171,
    "teş": 1031,
    "eşe": 457,
    "şek": 1287,
    "ekk": 393,
    "kkü": 618,
    "kür": 642,
    "ürl": 1236,
    "rle": 925,
    " teş": 173,
    "teşe": 1032,
    "eşek": 458,
    "şekk": 1288,
    "ekkü": 394,
    "kkür": 619,
    "kürl": 643,
    "ürle": 1237,
    "rler": 926,
    "az": 300,
    "olm": 842,
    "lma": 692,
    "maz": 721,
    "az ": 301,
    " olm": 135,
    "olma": 843,
    "lmaz": 693,
    "maz ": 722,
    "is": 561,
    "st": 977,
    "em": 405,
    "mi": 732,
    "yo": 1138,
    "or": 857,
    "ru": 930,
    "um": 1073,
    " is": 80,
    "ist": 567,
    "ste": 980,
    "tem": 1026,
    "emi": 406,
    "miy": 738,
    "iyo": 576,
    "yor": 1143,
    "oru": 861,
    "rum": 931,
    "um ": 1074,
    " ist": 81,
    "iste": 568,
    "stem": 981,
    "temi": 1027,
    "emiy": 407,
    "miyo": 739,
    "iyor": 577,
    "yoru": 1145,
    "orum": 862,
    "rum ": 932,
    "ge": 470,
    " ge": 50,
    "ger": 471,
    "rek": 909,
    " ger": 51,
    "gere": 472,
    "erek": 426,
    "rek ": 910,
    " y": 182,
    "ok": 837,
    " yo": 187,
    "yok": 1139,
    "ok ": 838,
    " yok": 188,
    "yok ": 1140,
    "ri": 916,
    "ik": 521,
    "ım": 1268,
    "har": 501,
    "ari": 267,
    "rik": 918,
    "ika": 523,
    "kay": 604,
    "yım": 1153,
    "ım ": 1269,
    " har": 62,
    "hari": 502,
    "arik": 268,
    "rika": 919,
    "ikay": 525,
    "kayı": 605,
    "ayım": 298,
    "yım ": 1154,
    " ç": 191,
    "ço": 1187,
    " ço": 192,
    "çok": 1188,
    " çok": 193,
    "çok ": 1189,
    "im": 535,
    "yiy": 1133,
    "yim": 1131,
    "im ": 536,
    "iyiy": 575,
    "yiyi": 1134,
    "iyim": 574,
    "yim ": 1132,
    "mü": 756,
    "ük": 1210,
    "mm": 745,
    "li": 677,
    " mü": 121,
    "mük": 757,
    "üke": 1211,
    "kem": 607,
    "emm": 410,
    "mme": 746,
    "mel": 726,
    "eli": 399,
    "lim": 679,
    " mük": 122,
    "müke": 758,
    "ükem": 1212,
    "kemm": 608,
    "emme": 411,
    "mmel": 747,
    "meli": 727,
    "elim": 401,
    "lim ": 680,
    "sü": 995,
    "üp": 1230,
    " sü": 164,
    "süp": 996,
    "üpe": 1231,
    "per": 880,
    "eri": 429,
    "rim": 920,
    " süp": 165,
    "süpe": 997,
    "üper": 1232,
    "peri": 882,
    "erim": 431,
    "rim ": 921,
    "ss": 974,
    "ed": 380,
    "his": 512,
    "iss": 565,
    "sse": 975,
    "sed": 955,
    "edi": 385,
    "diy": 362,
    " his": 69,
    "hiss": 513,
    "isse": 566,
    "ssed": 976,
    "sedi": 956,
    "ediy": 387,
    "diyo": 363,
    "ug": 1068,
    " bu": 19,
    "bug": 332,
    "ugü": 1069,
    "ün ": 1223,
    " bug": 20,
    "bugü": 333,
    "ugün": 1070,
    "gün ": 489,
    "ka ": 594,
    "ika ": 524,
    "zg": 1165,
    "nü": 829,
    "üm": 1220,
    "üzg": 1250,
    "zgü": 1166,
    "ünü": 1228,
    "nüm": 830,
    "üm ": 1221,
    " üzg": 200,
    "üzgü": 1251,
    "zgün": 1167,
    "günü": 492,
    "ünüm": 1229,
    "nüm ": 831,
    "kö": 636,
    "öt": 1202,
    "tü": 1056,
    "üy": 1243,
    "yü": 1149,
    " kö": 102,
    "köt": 637,
    "ötü": 1203,
    "tüy": 1058,
    "üyü": 1244,
    "yüm": 1150,
    " köt": 103,
    "kötü": 638,
    "ötüy": 1205,
    "tüyü": 1059,
    "üyüm": 1245,
    "yüm ": 1151,
    "mu": 751,
    "ut": 1082,
    "ts": 1053,
    "su": 987,
    "uz": 1088,
    "zu": 1171,
    " mu": 118,
    "mut": 754,
    "uts": 1083,
    "tsu": 1054,
    "suz": 990,
    "uzu": 1089,
    "zum": 1172,
    " mut": 120,
    "muts": 755,
    "utsu": 1084,
    "tsuz": 1055,
    "suzu": 991,
    "uzum": 1090,
    "zum ": 1173,
    "ğ": 1257,
    " d": 22,
    "de": 346,
    "eğ": 453,
    "ği": 1258,
    "il": 526,
    " de": 25,
    "değ": 352,
    "eği": 454,
    "ğil": 1260,
    "ili": 531,
    " değ": 28,
    "deği": 353,
    "eğil": 455,
    "ğili": 1261,
    "ilim": 533,
    "ü ": 1209,
    "tü ": 1057,
    "ötü ": 1204,
    "sen": 959,
    " sen": 159,
    "sen ": 960,
    "ir": 557,
    " bi": 14,
    "bir": 326,
    "ir ": 558,
    " bir": 16,
    "bir ": 327,
    "bo": 328,
    "ot": 863,
    " bo": 17,
    "bot": 329,
    "ot ": 864,
    " bot": 18,
    "bot ": 330,
    "us": 1079,
    "un": 1075,
    "mus": 752,
    "usu": 1080,
    "sun": 988,
    "un ": 1076,
    " mus": 119,
    "musu": 753,
    "usun": 1081,
    "sun ": 989,
    " r": 146,
    "ro": 927,
    "ob": 834,
    " ro": 151,
    "rob": 928,
    "obo": 835,
    " rob": 152,
    "robo": 929,
    "obot": 836,
    "ns": 810,
    "an": 241,
    " in": 78,
    "ins": 555,
    "nsa": 811,
    "san": 950,
    "an ": 242,
    " ins": 79,
    "insa": 556,
    "nsan": 812,
    "san ": 951,
    "mı": 759,
    "ıs": 1278,
    "sı": 1000,
    " mı": 123,
    "mıs": 761,
    "ısı": 1279,
    "sın": 1003,
    " mıs": 125,
    "mısı": 762,
    "ısın": 1280,
    "sın ": 1004,
    "ni": 794,
    "eni": 416,
    "nin": 797,
    "inl": 551,
    "seni": 961,
    "enin": 417,
    "ninl": 798,
    "inle": 552,
    "nle ": 805,
    " mi": 115,
    "mi ": 733,
    " mi ": 116,
    "ko": 627,
    "on": 846,
    "nu": 822,
    "uş": 1091,
    "şu": 1292,
    "uy": 1085,
    " ko": 100,
    "kon": 628,
    "onu": 849,
    "nuş": 824,
    "uşu": 1092,
    "şuy": 1293,
    "uyo": 1086,
    " kon": 101,
    "konu": 630,
    "onuş": 851,
    "nuşu": 825,
    "uşuy": 1093,
    "şuyo": 1294,
    "uyor": 1087,
    "rç": 933,
    "çe": 1181,
    "erç": 432,
    "rçe": 934,
    "çek": 1182,
    "gerç": 473,
    "erçe": 433,
    "rçek": 935,
    "çek ": 1183,
    "si": 962,
    "mis": 736,
    "isi": 562,
    "sin": 964,
    "in ": 543,
    " mis": 117,
    "misi": 737,
    "isin": 564,
    "sin ": 965,
    "kl": 622,
    " kl": 98,
    "kli": 625,
    "lin": 681,
    "ini": 548,
    "nik": 795,
    "ik ": 522,
    " kli": 99,
    "klin": 626,
    "lini": 682,
    "inik": 549,
    "nik ": 796,
    " a": 1,
    "rı": 942,
    "ıy": 1281,
    " ar": 6,
    "arı": 269,
    "rıy": 944,
    "ıyo": 1282,
    " arı": 7,
    "arıy": 271,
    "rıyo": 945,
    "ıyor": 1283,
    " bul": 21,
    "nt": 815,
    "ly": 701,
    "ya": 1110,
    " an": 4,
    "ant": 251,
    "nta": 817,
    "tal": 1010,
    "aly": 228,
    "lya": 702,
    "ya ": 1111,
    " ant": 5,
    "anta": 253,
    "ntal": 818,
    "taly": 1011,
    "alya": 229,
    "lya ": 703,
    "da": 340,
    " da": 23,
    "da ": 341,
    " da ": 24,
    " v": 176,
    "va": 1095,
    " va": 177,
    "var": 1096,
    " var": 178,
    "var ": 1097,
    "ı ": 1263,
    "mı ": 760,
    " mı ": 124,
    "iş": 586,
    "ş ": 1285,
    " di": 31,
    "diş": 364,
    "iş ": 587,
    " diş": 32,
    "diş ": 365,
    "av": 287,
    "vi": 1104,
    "ted": 1021,
    "eda": 381,
    "dav": 344,
    "avi": 288,
    "vis": 1106,
    "si ": 963,
    " ted": 172,
    "teda": 1022,
    "edav": 382,
    "davi": 345,
    "avis": 290,
    "visi": 1107,
    "isi ": 563,
    "iç": 580,
    "çi": 1184,
    " iç": 84,
    "içi": 581,
    "çin": 1185,
    " içi": 85,
    "için": 582,
    "çin ": 1186,
    "aç": 306,
    "ç ": 1178,
    "saç": 952,
    "aç ": 307,
    " saç": 156,
    "saç ": 953,
    " ek": 38,
    "kim": 615,
    "imi": 537,
    " eki": 39,
    "ekim": 392,
    "kimi": 616,
    "imi ": 538,
    "iğ": 583,
    "niğ": 801,
    "iği": 584,
    "ği ": 1259,
    "iniğ": 550,
    "niği": 802,
    "iği ": 585,
    "zı": 1174,
    " la": 105,
    "laz": 665,
    "azı": 304,
    "zım": 1175,
    " laz": 106,
    "lazı": 666,
    "azım": 305,
    "zım ": 1176,
    "̇": 1301,
    "i̇": 588,
    "̇s": 1302,
    "nb": 774,
    " i̇": 86,
    "i̇s": 589,
    "̇st": 1303,
    "sta": 978,
    "tan": 1014,
    "anb": 245,
    "nbu": 775,
    " i̇s": 87,
    "i̇st": 590,
    "̇sta": 1304,
    "stan": 979,
    "tanb": 1015,
    "anbu": 246,
    "nbul": 776,
    "öz": 1206,
    "göz": 483,
    "öz ": 1207,
    " göz": 54,
    "göz ": 484,
    "at": 279,
    "tı": 1060,
    " am": 2,
    "ame": 237,
    "liy": 685,
    "iya": 570,
    "yat": 1116,
    "atı": 285,
    "tı ": 1061,
    " ame": 3,
    "amel": 238,
    "eliy": 402,
    "liya": 686,
    "iyat": 571,
    "yatı": 1119,
    "atı ": 286,
    "ap": 256,
    "pa": 871,
    " ya": 183,
    "yap": 1112,
    "apa": 257,
    "pan": 875,
    " yap": 184,
    "yapa": 1113,
    "apan": 258,
    "pan ": 876,
    " ö": 194,
    "ön": 1194,
    " ön": 195,
    "öne": 1195,
    "ner": 788,
    " öne": 196,
    "öner": 1196,
    "ner ": 789,
    "es": 434,
    "ti": 1036,
    " es": 40,
    "est": 437,
    "tet": 1029,
    "eti": 444,
    "tik": 1038,
    " est": 41,
    "este": 438,
    "stet": 982,
    "teti": 1030,
    "etik": 445,
    "tik ": 1039,
    "no": 807,
    "op": 852,
    "pl": 883,
    "as": 272,
    " ri": 149,
    "rin": 922,
    "ino": 553,
    "nop": 808,
    "opl": 855,
    "pla": 884,
    "las": 661,
    "ast": 273,
    "sti": 983,
    "ti ": 1037,
    " rin": 150,
    "rino": 923,
    "inop": 554,
    "nopl": 809,
    "opla": 856,
    "plas": 886,
    "last": 662,
    "asti": 274,
    "sti ": 984,
    "do": 366,
    "kt": 633,
    "to": 1046,
    " do": 33,
    "dok": 367,
    "okt": 839,
    "kto": 634,
    "tor": 1047,
    "or ": 858,
    " dok": 34,
    "dokt": 368,
    "okto": 840,
    "ktor": 635,
    "tor ": 1048,
    "mp": 748,
    " im": 76,
    "imp": 540,
    "mpl": 749,
    "lan": 656,
    "nt ": 816,
    " imp": 77,
    "impl": 541,
    "mpla": 750,
    "plan": 885,
    "lant": 657,
    "ant ": 252,
    "pt": 887,
    "ra": 895,
    "apt": 259,
    "ptı": 888,
    "tır": 1062,
    "ıra": 1276,
    "ran": 898,
    "yapt": 1114,
    "aptı": 260,
    "ptır": 889,
    "tıra": 1063,
    "ıran": 1277,
    "ran ": 899,
    "be": 317,
    "zl": 1168,
    "tm": 1043,
    " be": 12,
    "bey": 318,
    "eya": 451,
    "yaz": 1120,
    "azl": 302,
    "zla": 1169,
    "lat": 663,
    "atm": 283,
    "tma": 1044,
    "ma ": 716,
    " bey": 13,
    "beya": 319,
    "eyaz": 452,
    "yazl": 1121,
    "azla": 303,
    "zlat": 1170,
    "latm": 664,
    "atma": 284,
    "tma ": 1045,
    "ye": 1125,
    " ye": 185,
    "yer": 1126,
    " yer": 186,
    "yer ": 1127,
    "kan": 602,
    "ana": 243,
    "nal": 768,
    " kan": 93,
    "kana": 603,
    "anal": 244,
    "nal ": 769,
    " ot": 139,
    "ote": 865,
    "tel": 1023,
    "el ": 396,
    " ote": 140,
    "otel": 866,
    "tel ": 1024,
    "iz": 578,
    "den": 348,
    "niz": 799,
    "iz ": 579,
    " den": 26,
    "deni": 349,
    "eniz": 418,
    "niz ": 800,
    "nz": 826,
    "za": 1159,
    "lı": 709,
    " ma": 111,
    "man": 719,
    "anz": 254,
    "nza": 827,
    "zar": 1160,
    "ara": 265,
    "ral": 896,
    "alı": 230,
    "lı ": 710,
    " man": 112,
    "manz": 720,
    "anza": 255,
    "nzar": 828,
    "zara": 1161,
    "aral": 266,
    "ralı": 897,
    "alı ": 231,
    "sp": 969,
    " sp": 162,
    "spa": 970,
    "pa ": 872,
    " spa": 163,
    "spa ": 971,
    "li ": 678,
    "teli": 1025,
    "eli ": 400,
    "ks": 631,
    "s ": 947,
    "lük": 705,
    "üks": 1213,
    "ks ": 632,
    " lük": 108,
    "lüks": 706,
    "üks ": 1214,
    "ona": 847,
    "nak": 766,
    "akl": 221,
    "kla": 623,
    "kona": 629,
    "onak": 848,
    "nakl": 767,
    "akla": 222,
    "klam": 624,
    "lama": 654,
    "ama ": 235,
    "ri ": 917,
    "yeri": 1128,
    "eri ": 430,
    " n": 126,
    " ne": 129,
    "red": 907,
    "ede": 383,
    "de ": 347,
    " ner": 132,
    "nere": 790,
    "ered": 425,
    "rede": 908,
    "ede ": 384,
    "lab": 650,
    "bil": 323,
    "lir": 683,
    "iri": 559,
    "kala": 601,
    "alab": 226,
    "labi": 651,
    "abil": 209,
    "bili": 325,
    "ilir": 534,
    "liri": 684,
    "irim": 560,
    "vi ": 1105,
    "avi ": 289,
    "kı": 644,
    "hak": 497,
    "akk": 219,
    "kkı": 620,
    "kın": 645,
    "ınd": 1272,
    "nda": 778,
    " hak": 60,
    "hakk": 498,
    "akkı": 220,
    "kkın": 621,
    "kınd": 646,
    "ında": 1273,
    "nda ": 779,
    "lg": 672,
    "gi": 474,
    "ilg": 529,
    "lgi": 673,
    "gi ": 475,
    " bil": 15,
    "bilg": 324,
    "ilgi": 530,
    "lgi ": 674,
    "ıl": 1264,
    " na": 127,
    "nas": 770,
    "ası": 277,
    "sıl": 1001,
    "ıl ": 1265,
    " nas": 128,
    "nası": 771,
    "asıl": 278,
    "sıl ": 1002,
    "pı": 890,
    "apı": 261,
    "pıl": 891,
    "ılı": 1266,
    "lıy": 711,
    "yapı": 1115,
    "apıl": 262,
    "pılı": 892,
    "ılıy": 1267,
    "lıyo": 712,
    "yor ": 1144,
    " f": 44,
    "fu": 466,
    "ue": 1066,
    " fu": 47,
    "fue": 467,
    "ue ": 1067,
    " fue": 48,
    "fue ": 468,
    " ve": 179,
    "ve ": 1099,
    " ve ": 180,
    "dh": 354,
    " dh": 29,
    "dhi": 355,
    " dhi": 30,
    "dhi ": 356,
    "yö": 1146,
    " yö": 189,
    "yön": 1147,
    "önt": 1197,
    "nte": 820,
    "eml": 408,
    "mle": 743,
    " yön": 190,
    "yönt": 1148,
    "önte": 1198,
    "ntem": 821,
    "teml": 1028,
    "emle": 409,
    "mler": 744,
    "leri": 671,
    "ned": 786,
    "dir": 360,
    " ned": 131,
    "nedi": 787,
    "edir": 386,
    "dir ": 361,
    "fi": 463,
    "tl": 1040,
    " fi": 45,
    "fiy": 464,
    "atl": 281,
    "tla": 1041,
    "rı ": 943,
    " fiy": 46,
    "fiya": 465,
    "yatl": 1118,
    "atla": 282,
    "tlar": 1042,
    "ları": 660,
    "arı ": 270,
    " ne ": 130,
    "ad": 212,
    "kad": 597,
    "ada": 213,
    "dar": 342,
    " kad": 91,
    "kada": 598,
    "adar": 214,
    "dar ": 343,
    "c": 336,
    "ec": 377,
    "ci": 337,
    "sür": 998,
    "üre": 1234,
    "rec": 905,
    "eci": 378,
    "ci ": 338,
    " sür": 166,
    "süre": 999,
    "ürec": 1235,
    "reci": 906,
    "eci ": 379,
    "ver": 1100,
    " ver": 181,
    "ver ": 1101,
    "yl": 1135,
    "det": 350,
    "eta": 442,
    "tay": 1018,
    "ayl": 295,
    "yla": 1136,
    " det": 27,
    "deta": 351,
    "etay": 443,
    "tayl": 1019,
    "ayla": 296,
    "ylar": 1137,
    "dö": 369,
    "ök": 1191,
    " dö": 35,
    "dök": 370,
    "ökü": 1192,
    "kül": 640,
    "ülm": 1218,
    "lme": 694,
    "mes": 730,
    "esi": 435,
    " dök": 36,
    "dökü": 371,
    "ökül": 1193,
    "külm": 641,
    "ülme": 1219,
    "lmes": 695,
    "mesi": 731,
    "esi ": 436,
    "tr": 1050,
    "sy": 992,
    "u ": 1065,
    " tr": 174,
    "tra": 1051,
    "ans": 249,
    "nsp": 813,
    "spl": 972,
    "tas": 1016,
    "asy": 275,
    "syo": 993,
    "yon": 1141,
    "nu ": 823,
    " tra": 175,
    "tran": 1052,
    "rans": 900,
    "ansp": 250,
    "nspl": 814,
    "spla": 973,
    "ntas": 819,
    "tasy": 1017,
    "asyo": 276,
    "syon": 994,
    "yonu": 1142,
    "onu ": 850,
    " re": 147,
    "res": 911,
    "sto": 985,
    "ora": 859,
    "ras": 901,
    " res": 148,
    "rest": 912,
    "esto": 439,
    "stor": 986,
    "tora": 1049,
    "oras": 860,
    "rasy": 902,
    "gis": 478,
    "lgis": 676,
    "gisi": 479,
    " il": 73,
    "ile": 527,
    " ile": 74,
    "ile ": 528,
    "gil": 476,
    " ilg": 75,
    "lgil": 675,
    "gili": 477,
    "ili ": 532,
    " op": 137,
    "ope": 853,
    "era": 421,
    " ope": 138,
    "oper": 854,
    "pera": 881,
    "eras": 422,
    "min": 734,
    "ind": 544,
    "nde": 780,
    "imin": 539,
    "mind": 735,
    "inde": 545,
    "nde ": 781,
    "ng": 791,
    "han": 499,
    "ang": 247,
    "ngi": 792,
    " han": 61,
    "hang": 500,
    "angi": 248,
    "ngi ": 793,
    "at ": 280,
    "yat ": 1117,
    " pa": 142,
    "pak": 873,
    "ake": 217,
    "ket": 611,
    " pak": 143,
    "pake": 874,
    "aket": 218,
    "ket ": 612
  },
  "response": null,
  "action_text": null
}