{
  "text": {
    " ": 0,
    "m": 656,
    "e": 344,
    "r": 815,
    "h": 454,
    "a": 188,
    "b": 280,
    " m": 101,
    "me": 666,
    "er": 388,
    "rh": 834,
    "ha": 455,
    "ab": 190,
    "ba": 281,
    "a ": 189,
    " me": 104,
    "mer": 671,
    "erh": 394,
    "rha": 835,
    "hab": 456,
    "aba": 191,
    "ba ": 282,
    " mer": 105,
    "merh": 672,
    "erha": 395,
    "rhab": 836,
    "haba": 457,
    "aba ": 192,
    "s": 867,
    "l": 594,
    " s": 140,
    "se": 875,
    "el": 364,
    "la": 596,
    "am": 217,
    "m ": 657,
    " se": 144,
    "sel": 878,
    "ela": 366,
    "lam": 599,
    "am ": 218,
    " sel": 145,
    "sela": 879,
    "elam": 367,
    "lam ": 600,
    "g": 434,
    "ü": 1115,
    "n": 701,
    "y": 1023,
    "d": 308,
    "ı": 1169,
    " g": 47,
    "gü": 446,
    "ün": 1129,
    "na": 703,
    "ay": 265,
    "yd": 1033,
    "dı": 341,
    "ın": 1177,
    "n ": 702,
    " gü": 53,
    "gün": 449,
    "üna": 1131,
    "nay": 708,
    "ayd": 267,
    "ydı": 1034,
    "dın": 342,
    "ın ": 1178,
    " gün": 55,
    "güna": 451,
    "ünay": 1132,
    "nayd": 709,
    "aydı": 268,
    "ydın": 1035,
    "dın ": 343,
    "i": 476,
    " i": 69,
    "iy": 520,
    "yi": 1039,
    "i ": 477,
    " iy": 74,
    "iyi": 523,
    "yi ": 1040,
    " iyi": 75,
    "iyi ": 524,
    "nl": 734,
    "le": 612,
    "r ": 816,
    "ünl": 1133,
    "nle": 735,
    "ler": 614,
    "er ": 389,
    "günl": 452,
    "ünle": 1134,
    "nler": 737,
    "ler ": 615,
    " h": 56,
    "he": 464,
    "ey": 416,
    "y ": 1024,
    " he": 61,
    "hey": 467,
    "ey ": 417,
    " hey": 63,
    "hey ": 468,
    "al": 208,
    "ar": 241,
    "bal": 285,
    "ala": 210,
    "lar": 605,
    "ar ": 242,
    "abal": 193,
    "bala": 286,
    "alar": 212,
    "lar ": 606,
    "ml": 681,
    "aml": 224,
    "mla": 682,
    "laml": 602,
    "amla": 225,
    "mlar": 683,
    "sa": 869,
    " sa": 141,
    "sa ": 870,
    " sa ": 142,
    "sl": 887,
    "lm": 633,
    " sl": 147,
    "slm": 888,
    "lm ": 634,
    " slm": 148,
    "slm ": 889,
    "o": 762,
    "ll": 630,
    "lo": 639,
    "o ": 763,
    "hel": 465,
    "ell": 372,
    "llo": 631,
    "lo ": 640,
    " hel": 62,
    "hell": 466,
    "ello": 373,
    "llo ": 632,
    "hi": 469,
    " hi": 64,
    "hi ": 470,
    " hi ": 65,
    "ö": 1097,
    "ş": 1189,
    "z": 1067,
    "gö": 441,
    "ör": 1106,
    "rü": 857,
    "üş": 1159,
    "şü": 1203,
    "ür": 1140,
    "üz": 1153,
    "z ": 1068,
    " gö": 50,
    "gör": 442,
    "örü": 1107,
    "rüş": 860,
    "üşü": 1162,
    "şür": 1204,
    "ürü": 1145,
    "rüz": 858,
    "üz ": 1154,
    " gör": 51,
    "görü": 443,
    "örüş": 1108,
    "rüşü": 862,
    "üşür": 1163,
    "şürü": 1205,
    "ürüz": 1146,
    "rüz ": 859,
    "ç": 1084,
    "ho": 473,
    "oş": 795,
    "şç": 1200,
    "ça": 1086,
    " ho": 67,
    "hoş": 474,
    "oşç": 796,
    "şça": 1201,
    "ça ": 1087,
    " hoş": 68,
    "hoşç": 475,
    "oşça": 797,
    "şça ": 1202,
    "k": 542,
    " k": 80,
    "ka": 544,
    "l ": 595,
    " ka": 81,
    "kal": 550,
    "al ": 209,
    " kal": 84,
    "kal ": 551,
    "ül": 1122,
    "e ": 345,
    "gül": 447,
    "üle": 1123,
    "le ": 613,
    " gül": 54,
    "güle": 448,
    "üle ": 1124,
    " b": 8,
    " ba": 9,
    "bay": 287,
    "ay ": 266,
    " bay": 11,
    "bay ": 288,
    "şm": 1194,
    "ek": 357,
    "k ": 543,
    "üşm": 1160,
    "şme": 1195,
    "mek": 667,
    "ek ": 358,
    "rüşm": 861,
    "üşme": 1161,
    "şmek": 1196,
    "mek ": 668,
    " ü": 184,
    "ze": 1072,
    "re": 824,
    " üz": 185,
    "üze": 1155,
    "zer": 1073,
    "ere": 390,
    "re ": 825,
    " üze": 186,
    "üzer": 1156,
    "zere": 1074,
    "ere ": 391,
    "ke": 555,
    "en": 381,
    "nd": 713,
    "di": 326,
    "in": 495,
    "ne": 718,
    " ke": 85,
    "ken": 558,
    "end": 383,
    "ndi": 716,
    "din": 327,
    "ine": 497,
    "ne ": 719,
    " ken": 86,
    "kend": 559,
    "endi": 384,
    "ndin": 717,
    "dine": 328,
    "ine ": 498,
    "ak": 202,
    "bak": 283,
    "ak ": 203,
    " bak": 10,
    "bak ": 284,
    "v": 1010,
    "t": 926,
    " e": 35,
    "ev": 413,
    "ve": 1014,
    "et": 407,
    "t ": 927,
    " ev": 40,
    "eve": 414,
    "vet": 1018,
    "et ": 408,
    " eve": 41,
    "evet": 415,
    "vet ": 1019,
    "f": 424,
    " l": 95,
    "lü": 647,
    "üt": 1147,
    "tf": 954,
    "fe": 425,
    " lü": 98,
    "lüt": 650,
    "ütf": 1148,
    "tfe": 955,
    "fen": 426,
    "en ": 382,
    " lüt": 100,
    "lütf": 651,
    "ütfe": 1149,
    "tfen": 956,
    "fen ": 427,
    " t": 154,
    "ta": 928,
    "ma": 658,
    " ta": 155,
    "tam": 933,
    "ama": 219,
    "mam": 660,
    " tam": 157,
    "tama": 934,
    "amam": 221,
    "mam ": 661,
    "u": 980,
    " o": 124,
    "ol": 771,
    "lu": 641,
    "ur": 993,
    " ol": 125,
    "olu": 774,
    "lur": 642,
    "ur ": 994,
    " olu": 127,
    "olur": 775,
    "lur ": 643,
    "bi": 289,
    "ii": 478,
    "tab": 929,
    "abi": 194,
    "bii": 290,
    "ii ": 479,
    " tab": 156,
    "tabi": 930,
    "abii": 195,
    "bii ": 291,
    "ki": 560,
    " ki": 87,
    "ki ": 561,
    " ki ": 88,
    "bu": 300,
    "ul": 987,
    "kab": 546,
    "abu": 197,
    "bul": 303,
    "ul ": 988,
    " kab": 82,
    "kabu": 547,
    "abul": 198,
    "bul ": 304,
    "p": 798,
    " p": 130,
    "pe": 803,
    " pe": 131,
    "pek": 804,
    "eki": 359,
    " pek": 132,
    "peki": 805,
    "eki ": 360,
    "yı": 1062,
    "ır": 1181,
    " ha": 57,
    "hay": 462,
    "ayı": 271,
    "yır": 1065,
    "ır ": 1182,
    " hay": 60,
    "hayı": 463,
    "ayır": 273,
    "yır ": 1066,
    "te": 941,
    "eş": 421,
    "şe": 1191,
    "kk": 564,
    "kü": 586,
    "rl": 845,
    " te": 158,
    "teş": 952,
    "eşe": 422,
    "şek": 1192,
    "ekk": 362,
    "kkü": 565,
    "kür": 589,
    "ürl": 1143,
    "rle": 846,
    " teş": 160,
    "teşe": 953,
    "eşek": 423,
    "şekk": 1193,
    "ekkü": 363,
    "kkür": 566,
    "kürl": 590,
    "ürle": 1144,
    "rler": 847,
    "az": 274,
    "olm": 772,
    "lma": 635,
    "maz": 664,
    "az ": 275,
    " olm": 126,
    "olma": 773,
    "lmaz": 636,
    "maz ": 665,
    "is": 512,
    "st": 898,
    "em": 374,
    "mi": 675,
    "yo": 1048,
    "or": 785,
    "ru": 851,
    "um": 989,
    " is": 72,
    "ist": 518,
    "ste": 901,
    "tem": 947,
    "emi": 375,
    "miy": 679,
    "iyo": 527,
    "yor": 1053,
    "oru": 789,
    "rum": 852,
    "um ": 990,
    " ist": 73,
    "iste": 519,
    "stem": 902,
    "temi": 948,
    "emiy": 376,
    "miyo": 680,
    "iyor": 528,
    "yoru": 1055,
    "orum": 790,
    "rum ": 853,
    "ge": 435,
    " ge": 48,
    "ger": 436,
    "rek": 830,
    " ger": 49,
    "gere": 437,
    "erek": 393,
    "rek ": 831,
    " y": 169,
    "ok": 767,
    " yo": 174,
    "yok": 1049,
    "ok ": 768,
    " yok": 175,
    "yok ": 1050,
    "ri": 837,
    "ik": 480,
    "ım": 1175,
    "har": 460,
    "ari": 245,
    "rik": 839,
    "ika": 482,
    "kay": 553,
    "yım": 1063,
    "ım ": 1176,
    " har": 59,
    "hari": 461,
    "arik": 246,
    "rika": 840,
    "ikay": 484,
    "kayı": 554,
    "ayım": 272,
    "yım ": 1064,
    " ç": 178,
    "ço": 1094,
    " ço": 179,
    "çok": 1095,
    " çok": 180,
    "çok ": 1096,
    "im": 491,
    "yiy": 1043,
    "yim": 1041,
    "im ": 492,
    "iyiy": 526,
    "yiyi": 1044,
    "iyim": 525,
    "yim ": 1042,
    "mü": 694,
    "ük": 1117,
    "mm": 686,
    "li": 620,
    " mü": 112,
    "mük": 695,
    "üke": 1118,
    "kem": 556,
    "emm": 379,
    "mme": 687,
    "mel": 669,
    "eli": 368,
    "lim": 622,
    " mük": 113,
    "müke": 696,
    "ükem": 1119,
    "kemm": 557,
    "emme": 380,
    "mmel": 688,
    "meli": 670,
    "elim": 370,
    "lim ": 623,
    "sü": 916,
    "üp": 1137,
    " sü": 151,
    "süp": 917,
    "üpe": 1138,
    "per": 806,
    "eri": 396,
    "rim": 841,
    " süp": 152,
    "süpe": 918,
    "üper": 1139,
    "peri": 807,
    "erim": 398,
    "rim ": 842,
    "ss": 895,
    "ed": 349,
    "his": 471,
    "iss": 516,
    "sse": 896,
    "sed": 876,
    "edi": 354,
    "diy": 331,
    " his": 66,
    "hiss": 472,
    "isse": 517,
    "ssed": 897,
    "sedi": 877,
    "ediy": 356,
    "diyo": 332,
    "ug": 984,
    " bu": 17,
    "bug": 301,
    "ugü": 985,
    "ün ": 1130,
    " bug": 18,
    "bugü": 302,
    "ugün": 986,
    "gün ": 450,
    "ka ": 545,
    "ika ": 483,
    "zg": 1075,
    "nü": 759,
    "üm": 1127,
    "üzg": 1157,
    "zgü": 1076,
    "ünü": 1135,
    "nüm": 760,
    "üm ": 1128,
    " üzg": 187,
    "üzgü": 1158,
    "zgün": 1077,
    "günü": 453,
    "ünüm": 1136,
    "nüm ": 761,
    "kö": 583,
    "öt": 1109,
    "tü": 974,
    "üy": 1150,
    "yü": 1059,
    " kö": 93,
    "köt": 584,
    "ötü": 1110,
    "tüy": 976,
    "üyü": 1151,
    "yüm": 1060,
    " köt": 94,
    "kötü": 585,
    "ötüy": 1112,
    "tüyü": 977,
    "üyüm": 1152,
    "yüm ": 1061,
    "mu": 689,
    "ut": 998,
    "ts": 971,
    "su": 908,
    "uz": 1004,
    "zu": 1078,
    " mu": 109,
    "mut": 692,
    "uts": 999,
    "tsu": 972,
    "suz": 911,
    "uzu": 1005,
    "zum": 1079,
    " mut": 111,
    "muts": 693,
    "utsu": 1000,
    "tsuz": 973,
    "suzu": 912,
    "uzum": 1006,
    "zum ": 1080,
    "ğ": 1164,
    " d": 20,
    "de": 315,
    "eğ": 418,
    "ği": 1165,
    "il": 485,
    " de": 23,
    "değ": 321,
    "eği": 419,
    "ğil": 1167,
    "ili": 488,
    " değ": 26,
    "deği": 322,
    "eğil": 420,
    "ğili": 1168,
    "ilim": 489,
    "ü ": 1116,
    "tü ": 975,
    "ötü ": 1111,
    "sen": 880,
    " sen": 146,
    "sen ": 881,
    "ir": 508,
    " bi": 12,
    "bir": 295,
    "ir ": 509,
    " bir": 14,
    "bir ": 296,
    "bo": 297,
    "ot": 791,
    " bo": 15,
    "bot": 298,
    "ot ": 792,
    " bot": 16,
    "bot ": 299,
    "us": 995,
    "un": 991,
    "mus": 690,
    "usu": 996,
    "sun": 909,
    "un ": 992,
    " mus": 110,
    "musu": 691,
    "usun": 997,
    "sun ": 910,
    " r": 133,
    "ro": 848,
    "ob": 764,
    " ro": 138,
    "rob": 849,
    "obo": 765,
    " rob": 139,
    "robo": 850,
    "obot": 766,
    "ns": 741,
    "an": 226,
    " in": 70,
    "ins": 506,
    "nsa": 742,
    "san": 871,
    "an ": 227,
    " ins": 71,
    "insa": 507,
    "nsan": 743,
    "san ": 872,
    "mı": 697,
    "ıs": 1183,
    "sı": 921,
    " mı": 114,
    "mıs": 699,
    "ısı": 1184,
    "sın": 924,
    " mıs": 116,
    "mısı": 700,
    "ısın": 1185,
    "sın ": 925,
    "ni": 725,
    "eni": 385,
    "nin": 728,
    "inl": 502,
    "seni": 882,
    "enin": 386,
    "ninl": 729,
    "inle": 503,
    "nle ": 736,
    " mi": 106,
    "mi ": 676,
    " mi ": 107,
    "ko": 574,
    "on": 776,
    "nu": 752,
    "uş": 1007,
    "şu": 1197,
    "uy": 1001,
    " ko": 91,
    "kon": 575,
    "onu": 779,
    "nuş": 754,
    "uşu": 1008,
    "şuy": 1198,
    "uyo": 1002,
    " kon": 92,
    "konu": 577,
    "onuş": 781,
    "nuşu": 755,
    "uşuy": 1009,
    "şuyo": 1199,
    "uyor": 1003,
    "rç": 854,
    "çe": 1088,
    "erç": 399,
    "rçe": 855,
    "çek": 1089,
    "gerç": 438,
    "erçe": 400,
    "rçek": 856,
    "çek ": 1090,
    "si": 883,
    "mis": 677,
    "isi": 513,
    "sin": 885,
    "in ": 496,
    " mis": 108,
    "misi": 678,
    "isin": 515,
    "sin ": 886,
    "kl": 569,
    " kl": 89,
    "kli": 572,
    "lin": 624,
    "ini": 499,
    "nik": 726,
    "ik ": 481,
    " kli": 90,
    "klin": 573,
    "lini": 625,
    "inik": 500,
    "nik ": 727,
    " a": 1,
    "rı": 863,
    "ıy": 1186,
    " ar": 6,
    "arı": 247,
    "rıy": 865,
    "ıyo": 1187,
    " arı": 7,
    "arıy": 249,
    "rıyo": 866,
    "ıyor": 1188,
    " bul": 19,
    "nt": 746,
    "ly": 644,
    "ya": 1025,
    " an": 4,
    "ant": 232,
    "nta": 747,
    "tal": 931,
    "aly": 213,
    "lya": 645,
    "ya ": 1026,
    " ant": 5,
    "anta": 233,
    "ntal": 748,
    "taly": 932,
    "alya": 214,
    "lya ": 646,
    "da": 309,
    " da": 21,
    "da ": 310,
    " da ": 22,
    " v": 163,
    "va": 1011,
    " va": 164,
    "var": 1012,
    " var": 165,
    "var ": 1013,
    "ı ": 1170,
    "mı ": 698,
    " mı ": 115,
    "iş": 537,
    "ş ": 1190,
    " di": 29,
    "diş": 333,
    "iş ": 538,
    " diş": 30,
    "diş ": 334,
    "av": 262,
    "vi": 1020,
    "ted": 942,
    "eda": 350,
    "dav": 313,
    "avi": 263,
    "vis": 1021,
    "si ": 884,
    " ted": 159,
    "teda": 943,
    "edav": 351,
    "davi": 314,
    "avis": 264,
    "visi": 1022,
    "isi ": 514,
    "iç": 531,
    "çi": 1091,
    " iç": 76,
    "içi": 532,
    "çin": 1092,
    " içi": 77,
    "için": 533,
    "çin ": 1093,
    "aç": 278,
    "ç ": 1085,
    "saç": 873,
    "aç ": 279,
    " saç": 143,
    "saç ": 874,
    " ek": 36,
    "kim": 562,
    "imi": 493,
    " eki": 37,
    "ekim": 361,
    "kimi": 563,
    "imi ": 494,
    "iğ": 534,
    "niğ": 732,
    "iği": 535,
    "ği ": 1166,
    "iniğ": 501,
    "niği": 733,
    "iği ": 536,
    "zı": 1081,
    " la": 96,
    "laz": 610,
    "azı": 276,
    "zım": 1082,
    " laz": 97,
    "lazı": 611,
    "azım": 277,
    "zım ": 1083,
    "̇": 1206,
    "i̇": 539,
    "̇s": 1207,
    "nb": 710,
    " i̇": 78,
    "i̇s": 540,
    "̇st": 1208,
    "sta": 899,
    "tan": 935,
    "anb": 228,
    "nbu": 711,
    " i̇s": 79,
    "i̇st": 541,
    "̇sta": 1209,
    "stan": 900,
    "tanb": 936,
    "anbu": 229,
    "nbul": 712,
    "öz": 1113,
    "göz": 444,
    "öz ": 1114,
    " göz": 52,
    "göz ": 445,
    "at": 257,
    "tı": 978,
    " am": 2,
    "ame": 222,
    "liy": 628,
    "iya": 521,
    "yat": 1030,
    "atı": 260,
    "tı ": 979,
    " ame": 3,
    "amel": 223,
    "eliy": 371,
    "liya": 629,
    "iyat": 522,
    "yatı": 1032,
    "atı ": 261,
    "ap": 236,
    "pa": 799,
    " ya": 170,
    "yap": 1027,
    "apa": 237,
    "pan": 801,
    " yap": 171,
    "yapa": 1028,
    "apan": 238,
    "pan ": 802,
    " ö": 181,
    "ön": 1101,
    " ön": 182,
    "öne": 1102,
    "ner": 722,
    " öne": 183,
    "öner": 1103,
    "ner ": 723,
    "es": 401,
    "ti": 957,
    " es": 38,
    "est": 404,
    "tet": 950,
    "eti": 411,
    "tik": 959,
    " est": 39,
    "este": 405,
    "stet": 903,
    "teti": 951,
    "etik": 412,
    "tik ": 960,
    "no": 738,
    "op": 782,
    "pl": 808,
    "as": 250,
    " ri": 136,
    "rin": 843,
    "ino": 504,
    "nop": 739,
    "opl": 783,
    "pla": 809,
    "las": 608,
    "ast": 251,
    "sti": 904,
    "ti ": 958,
    " rin": 137,
    "rino": 844,
    "inop": 505,
    "nopl": 740,
    "opla": 784,
    "plas": 811,
    "last": 609,
    "asti": 252,
    "sti ": 905,
    "do": 335,
    "kt": 580,
    "to": 964,
    " do": 31,
    "dok": 336,
    "okt": 769,
    "kto": 581,
    "tor": 965,
    "or ": 786,
    " dok": 32,
    "dokt": 337,
    "okto": 770,
    "ktor": 582,
    "tor ": 966,
    " ot": 128,
    "ote": 793,
    "tel": 944,
    "el ": 365,
    " ote": 129,
    "otel": 794,
    "tel ": 945,
    "iz": 529,
    "den": 317,
    "niz": 730,
    "iz ": 530,
    " den": 24,
    "deni": 318,
    "eniz": 387,
    "niz ": 731,
    "nz": 756,
    "za": 1069,
    "ra": 817,
    "lı": 652,
    " ma": 102,
    "man": 662,
    "anz": 234,
    "nza": 757,
    "zar": 1070,
    "ara": 243,
    "ral": 818,
    "alı": 215,
    "lı ": 653,
    " man": 103,
    "manz": 663,
    "anza": 235,
    "nzar": 758,
    "zara": 1071,
    "aral": 244,
    "ralı": 819,
    "alı ": 216,
    "sp": 890,
    " sp": 149,
    "spa": 891,
    "pa ": 800,
    " spa": 150,
    "spa ": 892,
    "li ": 621,
    "teli": 946,
    "eli ": 369,
    "ks": 578,
    "s ": 868,
    "lük": 648,
    "üks": 1120,
    "ks ": 579,
    " lük": 99,
    "lüks": 649,
    "üks ": 1121,
    "ona": 777,
    "nak": 704,
    "akl": 206,
    "kla": 570,
    "ma ": 659,
    "kona": 576,
    "onak": 778,
    "nakl": 705,
    "akla": 207,
    "klam": 571,
    "lama": 601,
    "ama ": 220,
    "ye": 1036,
    " ye": 172,
    "yer": 1037,
    "ri ": 838,
    " yer": 173,
    "yeri": 1038,
    "eri ": 397,
    " n": 117,
    " ne": 120,
    "red": 828,
    "ede": 352,
    "de ": 316,
    " ner": 123,
    "nere": 724,
    "ered": 392,
    "rede": 829,
    "ede ": 353,
    "lab": 597,
    "bil": 292,
    "lir": 626,
    "iri": 510,
    "kala": 552,
    "alab": 211,
    "labi": 598,
    "abil": 196,
    "bili": 294,
    "ilir": 490,
    "liri": 627,
    "irim": 511,
    "kı": 591,
    "hak": 458,
    "akk": 204,
    "kkı": 567,
    "kın": 592,
    "ınd": 1179,
    "nda": 714,
    " hak": 58,
    "hakk": 459,
    "akkı": 205,
    "kkın": 568,
    "kınd": 593,
    "ında": 1180,
    "nda ": 715,
    "lg": 617,
    "gi": 439,
    "ilg": 486,
    "lgi": 618,
    "gi ": 440,
    " bil": 13,
    "bilg": 293,
    "ilgi": 487,
    "lgi ": 619,
    "ıl": 1171,
    " na": 118,
    "nas": 706,
    "ası": 255,
    "sıl": 922,
    "ıl ": 1172,
    " nas": 119,
    "nası": 707,
    "asıl": 256,
    "sıl ": 923,
    "pı": 812,
    "apı": 239,
    "pıl": 813,
    "ılı": 1173,
    "lıy": 654,
    "yapı": 1029,
    "apıl": 240,
    "pılı": 814,
    "ılıy": 1174,
    "lıyo": 655,
    "yor ": 1054,
    " f": 42,
    "fu": 431,
    "ue": 982,
    " fu": 45,
    "fue": 432,
    "ue ": 983,
    " fue": 46,
    "fue ": 433,
    " ve": 166,
    "ve ": 1015,
    " ve ": 167,
    "dh": 323,
    " dh": 27,
    "dhi": 324,
    " dhi": 28,
    "dhi ": 325,
    "yö": 1056,
    " yö": 176,
    "yön": 1057,
    "önt": 1104,
    "nte": 750,
    "eml": 377,
    "mle": 684,
    " yön": 177,
    "yönt": 1058,
    "önte": 1105,
    "ntem": 751,
    "teml": 949,
    "emle": 378,
    "mler": 685,
    "leri": 616,
    "ned": 720,
    "dir": 329,
    " ned": 122,
    "nedi": 721,
    "edir": 355,
    "dir ": 330,
    "fi": 428,
    "tl": 961,
    " fi": 43,
    "fiy": 429,
    "atl": 258,
    "tla": 962,
    "rı ": 864,
    " fiy": 44,
    "fiya": 430,
    "yatl": 1031,
    "atla": 259,
    "tlar": 963,
    "ları": 607,
    "arı ": 248,
    " ne ": 121,
    "ad": 199,
    "kad": 548,
    "ada": 200,
    "dar": 311,
    " kad": 83,
    "kada": 549,
    "adar": 201,
    "dar ": 312,
    "c": 305,
    "ec": 346,
    "ci": 306,
    "sür": 919,
    "üre": 1141,
    "rec": 826,
    "eci": 347,
    "ci ": 307,
    " sür": 153,
    "süre": 920,
    "ürec": 1142,
    "reci": 827,
    "eci ": 348,
    "ver": 1016,
    " ver": 168,
    "ver ": 1017,
    "yl": 1045,
    "det": 319,
    "eta": 409,
    "tay": 939,
    "ayl": 269,
    "yla": 1046,
    " det": 25,
    "deta": 320,
    "etay": 410,
    "tayl": 940,
    "ayla": 270,
    "ylar": 1047,
    "dö": 338,
    "ök": 1098,
    " dö": 33,
    "dök": 339,
    "ökü": 1099,
    "kül": 587,
    "ülm": 1125,
    "lme": 637,
    "mes": 673,
    "esi": 402,
    " dök": 34,
    "dökü": 340,
    "ökül": 1100,
    "külm": 588,
    "ülme": 1126,
    "lmes": 638,
    "mesi": 674,
    "esi ": 403,
    "tr": 968,
    "sy": 913,
    "u ": 981,
    " tr": 161,
    "tra": 969,
    "ran": 820,
    "ans": 230,
    "nsp": 744,
    "spl": 893,
    "lan": 603,
    "tas": 937,
    "asy": 253,
    "syo": 914,
    "yon": 1051,
    "nu ": 753,
    " tra": 162,
    "tran": 970,
    "rans": 821,
    "ansp": 231,
    "nspl": 745,
    "spla": 894,
    "plan": 810,
    "lant": 604,
    "ntas": 749,
    "tasy": 938,
    "asyo": 254,
    "syon": 915,
    "yonu": 1052,
    "onu ": 780,
    " re": 134,
    "res": 832,
    "sto": 906,
    "ora": 787,
    "ras": 822,
    " res": 135,
    "rest": 833,
    "esto": 406,
    "stor": 907,
    "tora": 967,
    "oras": 788,
    "rasy": 823
  },
  "response": null,
  "action_text": null
}