{
  "text": {
    " ": 0,
    "m": 2976,
    "e": 1582,
    "r": 3776,
    "h": 2134,
    "a": 726,
    "b": 1179,
    " m": 370,
    "me": 3018,
    "er": 1789,
    "rh": 3901,
    "ha": 2136,
    "ab": 731,
    "ba": 1180,
    "a ": 727,
    " me": 380,
    "mer": 3034,
    "erh": 1807,
    "rha": 3902,
    "hab": 2138,
    "aba": 732,
    "ba ": 1181,
    " mer": 386,
    "merh": 3036,
    "erha": 1808,
    "rhab": 3903,
    "haba": 2139,
    "aba ": 733,
    "s": 4090,
    "l": 2744,
    " s": 507,
    "se": 4124,
    "el": 1695,
    "la": 2746,
    "am": 906,
    "ml": 3074,
    "ar": 995,
    "r ": 3777,
    " se": 514,
    "sel": 4133,
    "ela": 1697,
    "lam": 2756,
    "aml": 920,
    "mla": 3075,
    "lar": 2765,
    "ar ": 996,
    " sel": 517,
    "sela": 4134,
    "elam": 1699,
    "laml": 2759,
    "amla": 921,
    "mlar": 3076,
    "lar ": 2766,
    "al": 858,
    "bal": 1188,
    "ala": 860,
    "abal": 735,
    "bala": 1189,
    "alar": 863,
    "o": 3379,
    " h": 254,
    "he": 2171,
    "ll": 2873,
    "lo": 2900,
    "o ": 3380,
    " he": 267,
    "hel": 2178,
    "ell": 1713,
    "llo": 2885,
    "lo ": 2901,
    " hel": 269,
    "hell": 2179,
    "ello": 1715,
    "llo ": 2886,
    "m ": 2977,
    "am ": 907,
    "lam ": 2757,
    "g": 2030,
    "ü": 5070,
    "n": 3128,
    "y": 4815,
    "d": 1426,
    "ı": 5169,
    " g": 229,
    "gü": 2126,
    "ün": 5092,
    "na": 3130,
    "ay": 1122,
    "yd": 4846,
    "dı": 1573,
    "ın": 5195,
    "n ": 3129,
    " gü": 251,
    "gün": 2130,
    "üna": 5094,
    "nay": 3145,
    "ayd": 1128,
    "ydı": 4849,
    "dın": 1576,
    "ın ": 5196,
    " gün": 253,
    "güna": 2132,
    "ünay": 5095,
    "nayd": 3146,
    "aydı": 1129,
    "ydın": 4850,
    "dın ": 1577,
    "go": 2090,
    "oo": 3524,
    "od": 3397,
    "d ": 1427,
    " go": 240,
    "goo": 2093,
    "ood": 3525,
    "od ": 3398,
    " goo": 241,
    "good": 2094,
    "ood ": 3526,
    "i": 2263,
    "mo": 3084,
    "or": 3549,
    "rn": 3979,
    "ni": 3221,
    "in": 2377,
    "ng": 3210,
    "g ": 2031,
    " mo": 393,
    "mor": 3090,
    "orn": 3568,
    "rni": 3983,
    "nin": 3230,
    "ing": 2392,
    "ng ": 3211,
    " mor": 395,
    "morn": 3091,
    "orni": 3570,
    "rnin": 3985,
    "ning": 3231,
    "ing ": 2393,
    " i": 286,
    "iy": 2515,
    "yi": 4870,
    "i ": 2264,
    " iy": 306,
    "iyi": 2522,
    "yi ": 4871,
    " iyi": 307,
    "iyi ": 2523,
    "nl": 3260,
    "le": 2799,
    "ünl": 5098,
    "nle": 3265,
    "ler": 2815,
    "er ": 1790,
    "günl": 2133,
    "ünle": 5099,
    "nler": 3267,
    "ler ": 2816,
    "ey": 1913,
    "y ": 4816,
    "hey": 2193,
    "ey ": 1914,
    " hey": 271,
    "hey ": 2194,
    "z": 4937,
    " n": 409,
    "as": 1042,
    "sı": 4295,
    "ıl": 5183,
    "ls": 2921,
    "nı": 3369,
    "ız": 5220,
    "z ": 4938,
    " na": 410,
    "nas": 3143,
    "ası": 1067,
    "sıl": 4297,
    "ıls": 5189,
    "lsı": 2925,
    "sın": 4300,
    "ını": 5199,
    "nız": 3377,
    "ız ": 5221,
    " nas": 413,
    "nası": 3144,
    "asıl": 1069,
    "sıls": 4299,
    "ılsı": 5190,
    "lsın": 2926,
    "sını": 4302,
    "ınız": 5201,
    "nız ": 3378,
    "w": 4765,
    "ho": 2224,
    "ow": 3634,
    "w ": 4766,
    " ho": 275,
    "how": 2236,
    "ow ": 3635,
    " how": 278,
    "how ": 2237,
    " a": 6,
    "re": 3843,
    "e ": 1583,
    " ar": 51,
    "are": 1010,
    "re ": 3844,
    " are": 53,
    "are ": 1011,
    "u": 4537,
    " y": 641,
    "yo": 4887,
    "ou": 3617,
    "u ": 4538,
    " yo": 653,
    "you": 4902,
    "ou ": 3618,
    " you": 655,
    "you ": 4903,
    "ğ": 5143,
    "k": 2582,
    "sa": 4092,
    "ağ": 1161,
    "ğl": 5157,
    "lı": 2964,
    "ık": 5174,
    "k ": 2583,
    " sa": 509,
    "sağ": 4111,
    "ağl": 1162,
    "ğlı": 5160,
    "lık": 2966,
    "ık ": 5175,
    " sağ": 513,
    "sağl": 4112,
    "ağlı": 1163,
    "ğlık": 5161,
    "lık ": 2967,
    "t": 4307,
    " t": 550,
    "tu": 4506,
    "ur": 4633,
    "ri": 3908,
    "iz": 2531,
    "zm": 4978,
    "mi": 3043,
    " tu": 582,
    "tur": 4511,
    "uri": 4646,
    "riz": 3938,
    "izm": 2535,
    "zmi": 4981,
    "mi ": 3044,
    " tur": 584,
    "turi": 4513,
    "uriz": 4648,
    "rizm": 3939,
    "izmi": 2537,
    "zmi ": 4982,
    "ak": 830,
    "kk": 2664,
    "kı": 2737,
    "nd": 3159,
    "da": 1428,
    " ha": 255,
    "hak": 2146,
    "akk": 841,
    "kkı": 2667,
    "kın": 2738,
    "ınd": 5197,
    "nda": 3161,
    "da ": 1429,
    " hak": 259,
    "hakk": 2147,
    "akkı": 842,
    "kkın": 2668,
    "kınd": 2740,
    "ında": 5198,
    "nda ": 3162,
    " b": 71,
    "bi": 1220,
    "il": 2339,
    "lg": 2827,
    "gi": 2071,
    " bi": 85,
    "bil": 1221,
    "ilg": 2348,
    "lgi": 2833,
    "gi ": 2072,
    " bil": 86,
    "bilg": 1223,
    "ilgi": 2349,
    "lgi ": 2834,
    "lm": 2890,
    "ma": 2978,
    " al": 31,
    "alm": 884,
    "lma": 2892,
    "mak": 2984,
    "ak ": 831,
    " alm": 35,
    "alma": 886,
    "lmak": 2893,
    "mak ": 2985,
    "is": 2461,
    "st": 4225,
    "ti": 4400,
    "ru": 4049,
    "um": 4598,
    " is": 302,
    "ist": 2485,
    "sti": 4242,
    "tiy": 4429,
    "iyo": 2526,
    "yor": 4898,
    "oru": 3582,
    "rum": 4052,
    "um ": 4599,
    " ist": 305,
    "isti": 2487,
    "stiy": 4246,
    "tiyo": 4430,
    "iyor": 2530,
    "yoru": 4901,
    "orum": 3583,
    "rum ": 4053,
    " i ": 287,
    " w": 625,
    "wa": 4767,
    "an": 922,
    "nt": 3313,
    "t ": 4308,
    " wa": 626,
    "wan": 4768,
    "ant": 953,
    "nt ": 3314,
    " wan": 627,
    "want": 4769,
    "ant ": 954,
    "f": 1952,
    "nf": 3205,
    "fo": 2000,
    "rm": 3970,
    "at": 1071,
    "io": 2423,
    "on": 3483,
    " in": 293,
    "inf": 2390,
    "nfo": 3206,
    "for": 2003,
    "orm": 3566,
    "rma": 3971,
    "mat": 3004,
    "ati": 1078,
    "tio": 4418,
    "ion": 2428,
    "on ": 3484,
    " inf": 296,
    "info": 2391,
    "nfor": 3207,
    "form": 2007,
    "orma": 3567,
    "rmat": 3975,
    "mati": 3005,
    "atio": 1082,
    "tion": 4419,
    "ion ": 2429,
    "bo": 1231,
    "ut": 4670,
    " ab": 8,
    "abo": 742,
    "bou": 1238,
    "out": 3628,
    "ut ": 4671,
    " abo": 9,
    "abou": 743,
    "bout": 1239,
    "out ": 3629,
    "ea": 1587,
    "lt": 2927,
    "th": 4385,
    "h ": 2135,
    "hea": 2172,
    "eal": 1589,
    "alt": 891,
    "lth": 2931,
    "th ": 4386,
    " hea": 268,
    "heal": 2173,
    "ealt": 1590,
    "alth": 892,
    "lth ": 2932,
    "to": 4449,
    "sm": 4194,
    " to": 572,
    "tou": 4471,
    "our": 3625,
    "ris": 3929,
    "ism": 2478,
    "sm ": 4195,
    " tou": 576,
    "tour": 4472,
    "ouri": 3627,
    "uris": 4647,
    "rism": 3932,
    "ism ": 2479,
    "ül": 5081,
    "gül": 2127,
    "üle": 5082,
    "le ": 2800,
    " gül": 252,
    "güle": 2128,
    "üle ": 5083,
    "db": 1448,
    "by": 1263,
    "ye": 4851,
    "odb": 3402,
    "dby": 1449,
    "bye": 1264,
    "ye ": 4852,
    "oodb": 3527,
    "odby": 3403,
    "dbye": 1450,
    "bye ": 1265,
    "ş": 5233,
    "ç": 4995,
    "oş": 3649,
    "şç": 5279,
    "ça": 4997,
    "hoş": 2238,
    "oşç": 3650,
    "şça": 5280,
    "ça ": 4998,
    " hoş": 279,
    "hoşç": 2239,
    "oşça": 3651,
    "şça ": 5281,
    " k": 322,
    "ka": 2584,
    "l ": 2745,
    " ka": 323,
    "kal": 2596,
    "al ": 859,
    " kal": 327,
    "kal ": 2597,
    "ö": 5039,
    "gö": 2119,
    "ör": 5057,
    "rü": 4068,
    "üş": 5137,
    "şü": 5282,
    "ür": 5102,
    "üz": 5125,
    " gö": 247,
    "gör": 2122,
    "örü": 5060,
    "rüş": 4074,
    "üşü": 5141,
    "şür": 5283,
    "ürü": 5107,
    "rüz": 4072,
    "üz ": 5126,
    " gör": 249,
    "görü": 2123,
    "örüş": 5061,
    "rüşü": 4076,
    "üşür": 5142,
    "şürü": 5284,
    "ürüz": 5108,
    "rüz ": 4073,
    "ee": 1638,
    "see": 4131,
    "ee ": 1639,
    " see": 516,
    "see ": 4132,
    " ba": 72,
    "bay": 1195,
    "ay ": 1123,
    " bay": 77,
    "bay ": 1196,
    " by": 103,
    " bye": 104,
    "te": 4352,
    "eş": 1947,
    "şe": 5241,
    "ek": 1674,
    "kü": 2730,
    "rl": 3955,
    " te": 559,
    "teş": 4383,
    "eşe": 1948,
    "şek": 5242,
    "ekk": 1682,
    "kkü": 2665,
    "kür": 2731,
    "ürl": 5105,
    "rle": 3960,
    " teş": 567,
    "teşe": 4384,
    "eşek": 1949,
    "şekk": 5243,
    "ekkü": 1683,
    "kkür": 2666,
    "kürl": 2732,
    "ürle": 5106,
    "rler": 3963,
    "şm": 5260,
    "üşm": 5139,
    "şme": 5263,
    "mek": 3024,
    "ek ": 1675,
    "rüşm": 4075,
    "üşme": 5140,
    "şmek": 5265,
    "mek ": 3025,
    " ü": 689,
    "ze": 4950,
    " üz": 694,
    "üze": 5129,
    "zer": 4952,
    "ere": 1801,
    " üze": 695,
    "üzer": 5130,
    "zere": 4955,
    "ere ": 1802,
    " d": 137,
    "di": 1495,
    "im": 2362,
    " di": 149,
    "dil": 1506,
    "ile": 2344,
    "eri": 1809,
    "rim": 3923,
    "im ": 2363,
    " dil": 152,
    "dile": 1507,
    "iler": 2346,
    "leri": 2818,
    "erim": 1812,
    "rim ": 3924,
    "ke": 2627,
    "en": 1737,
    "ne": 3176,
    " ke": 333,
    "ken": 2634,
    "end": 1743,
    "ndi": 3168,
    "din": 1509,
    "ine": 2387,
    "ne ": 3177,
    " ken": 335,
    "kend": 2636,
    "endi": 1745,
    "ndin": 3169,
    "dine": 1510,
    "ine ": 2388,
    "bak": 1186,
    " bak": 74,
    "bak ": 1187,
    "iş": 2546,
    "ş ": 5234,
    "diş": 1533,
    "iş ": 2547,
    " diş": 157,
    "diş ": 1534,
    "v": 4705,
    "ed": 1618,
    "av": 1105,
    "vi": 4734,
    "si": 4156,
    "ted": 4354,
    "eda": 1620,
    "dav": 1443,
    "avi": 1111,
    "vis": 4747,
    "isi": 2472,
    "si ": 4157,
    " ted": 561,
    "teda": 4355,
    "edav": 1621,
    "davi": 1444,
    "avis": 1113,
    "visi": 4749,
    "isi ": 2473,
    "p": 3652,
    "ya": 4817,
    "ap": 973,
    "pt": 3759,
    "tı": 4530,
    "ır": 5202,
    " ya": 642,
    "yap": 4829,
    "apt": 993,
    "ptı": 3767,
    "tır": 4534,
    "ırm": 5208,
    " yap": 646,
    "yapt": 4832,
    "aptı": 994,
    "ptır": 3768,
    "tırm": 4536,
    "ırma": 5209,
    "rmak": 3973,
    "de": 1454,
    "ta": 4309,
    " de": 142,
    "den": 1467,
    "ent": 1763,
    "nta": 3315,
    "tal": 4319,
    " den": 145,
    "dent": 1471,
    "enta": 1765,
    "ntal": 3316,
    "tal ": 4320,
    "tr": 4478,
    "tm": 4441,
    " tr": 577,
    "tre": 4484,
    "rea": 3847,
    "eat": 1599,
    "atm": 1086,
    "tme": 4444,
    "men": 3031,
    " tre": 579,
    "trea": 4485,
    "reat": 3850,
    "eatm": 1600,
    "atme": 1088,
    "tmen": 4446,
    "ment": 3033,
    "ent ": 1764,
    " f": 207,
    " fo": 221,
    "or ": 3550,
    " for": 223,
    "for ": 2004,
    "me ": 3019,
    " me ": 381,
    "c": 1279,
    " c": 111,
    "co": 1371,
    "om": 3462,
    "mp": 3094,
    "po": 3720,
    "os": 3584,
    "it": 2489,
    " co": 128,
    "com": 1372,
    "omp": 3476,
    "mpo": 3097,
    "pos": 3729,
    "osi": 3589,
    "sit": 4178,
    "ite": 2498,
    "te ": 4353,
    " com": 129,
    "comp": 1375,
    "ompo": 3477,
    "mpos": 3098,
    "posi": 3730,
    "osit": 3590,
    "site": 4180,
    "ite ": 2499,
    " bo": 88,
    "bon": 1232,
    "ond": 3488,
    " bon": 89,
    "bond": 1233,
    "ondi": 3489,
    "ding": 1511,
    " p": 459,
    "rc": 3822,
    "ce": 1315,
    "ai": 816,
    " po": 472,
    "por": 3725,
    "orc": 3555,
    "rce": 3825,
    "cel": 1323,
    "lai": 2753,
    "ain": 820,
    "in ": 2378,
    " por": 474,
    "porc": 3726,
    "orce": 3556,
    "rcel": 3826,
    "cela": 1324,
    "elai": 1698,
    "lain": 2754,
    "ain ": 821,
    " v": 608,
    "ve": 4722,
    "rs": 4021,
    "s ": 4091,
    " ve": 614,
    "ven": 4726,
    "ene": 1747,
    "nee": 3185,
    "eer": 1648,
    "ers": 1829,
    "rs ": 4022,
    " ven": 617,
    "vene": 4727,
    "enee": 1749,
    "neer": 3188,
    "eers": 1649,
    "ers ": 1830,
    "et": 1862,
    "tee": 4356,
    "eet": 1652,
    "eth": 1871,
    " tee": 562,
    "teet": 4357,
    "eeth": 1654,
    "eth ": 1872,
    "wh": 4777,
    "hi": 2195,
    " wh": 632,
    "whi": 4783,
    "hit": 2212,
    "ten": 4365,
    "eni": 1752,
    " whi": 635,
    "whit": 4785,
    "hite": 2213,
    "iten": 2500,
    "teni": 4366,
    "enin": 1753,
    "be": 1201,
    "az": 1142,
    "zl": 4972,
    " be": 79,
    "bey": 1216,
    "eya": 1915,
    "yaz": 4840,
    "azl": 1150,
    "zla": 4973,
    "lat": 2774,
    "tma": 4442,
    "ma ": 2979,
    " bey": 84,
    "beya": 1217,
    "eyaz": 1916,
    "yazl": 4842,
    "azla": 1151,
    "zlat": 4974,
    "latm": 2775,
    "atma": 1087,
    "tma ": 4443,
    "ra": 3782,
    "ac": 746,
    "ca": 1281,
    "ğı": 5165,
    "ım": 5191,
    "ıra": 5204,
    "rac": 3784,
    "aca": 748,
    "cağ": 1305,
    "ağı": 1164,
    "ğım": 5167,
    "ım ": 5192,
    "tıra": 4535,
    "ırac": 5205,
    "raca": 3785,
    "acağ": 751,
    "cağı": 1306,
    "ağım": 1166,
    "ğım ": 5168,
    " o": 425,
    "rt": 4029,
    "do": 1535,
    "ic": 2278,
    "cs": 1400,
    " or": 451,
    "ort": 3576,
    "rth": 4036,
    "tho": 4394,
    "hod": 2226,
    "odo": 3407,
    "don": 1549,
    "ont": 3514,
    "nti": 3322,
    "tic": 4402,
    "ics": 2291,
    "cs ": 1401,
    " ort": 453,
    "orth": 3579,
    "rtho": 4037,
    "thod": 4395,
    "hodo": 2227,
    "odon": 3408,
    "dont": 1551,
    "onti": 3516,
    "ntic": 3324,
    "tics": 4404,
    "ics ": 2292,
    "rto": 4041,
    "tod": 4451,
    "ti ": 4401,
    "orto": 3580,
    "rtod": 4042,
    "todo": 4452,
    "nti ": 3323,
    "iç": 2538,
    "çi": 5010,
    " iç": 308,
    "içi": 2539,
    "çin": 5012,
    " içi": 309,
    "için": 2541,
    "çin ": 5013,
    "ge": 2038,
    "li": 2838,
    " ge": 232,
    "gel": 2040,
    "eli": 1709,
    "liy": 2865,
    " gel": 233,
    "geli": 2042,
    "eliy": 1712,
    "liyo": 2868,
    " e": 173,
    " en": 186,
    "ndo": 3172,
    "dod": 1540,
    " end": 188,
    "endo": 1746,
    "ndod": 3173,
    "dodo": 1541,
    "şl": 5254,
    "em": 1720,
    " iş": 310,
    "işl": 2550,
    "şle": 5257,
    "lem": 2809,
    "emi": 1730,
    " işl": 311,
    "işle": 2551,
    "şlem": 5258,
    "lemi": 2811,
    "emi ": 1731,
    "kan": 2602,
    "ana": 924,
    "nal": 3137,
    " kan": 328,
    "kana": 2603,
    "anal": 928,
    "nal ": 3138,
    " l": 352,
    "zı": 4990,
    " la": 353,
    "laz": 2780,
    "azı": 1154,
    "zım": 4991,
    " laz": 356,
    "lazı": 2783,
    "azım": 1155,
    "zım ": 4992,
    " r": 484,
    "ro": 3987,
    "ot": 3604,
    " ro": 503,
    "roo": 3999,
    "oot": 3534,
    "ot ": 3605,
    " roo": 506,
    "root": 4001,
    "oot ": 3535,
    " ca": 112,
    "can": 1288,
    " can": 114,
    "cana": 1290,
    " ne": 414,
    "eed": 1640,
    "ed ": 1619,
    " nee": 418,
    "need": 3187,
    "eed ": 1641,
    "br": 1242,
    "id": 2295,
    "dg": 1491,
    "es": 1842,
    " br": 93,
    "bri": 1245,
    "rid": 3915,
    "idg": 2301,
    "dge": 1492,
    "ges": 2052,
    "es ": 1843,
    " bri": 95,
    "brid": 1246,
    "ridg": 3916,
    "idge": 2302,
    "dges": 1493,
    "ges ": 2053,
    "ve ": 4723,
    " ve ": 615,
    "ss": 4218,
    " mi": 388,
    "mis": 3061,
    "iss": 2483,
    "ssi": 4220,
    "sin": 4168,
    " mis": 391,
    "miss": 3063,
    "issi": 2484,
    "ssin": 4222,
    "sing": 4172,
    "ks": 2705,
    "ik": 2333,
    " ek": 181,
    "eks": 1689,
    "ksi": 2707,
    "sik": 4164,
    "ik ": 2334,
    " eks": 185,
    "eksi": 1691,
    "ksik": 2708,
    "sik ": 4165,
    "ch": 1341,
    "hr": 2240,
    " ch": 120,
    "chr": 1348,
    "hro": 2243,
    "rom": 3993,
    "ome": 3468,
    " chr": 123,
    "chro": 1349,
    "hrom": 2244,
    "rome": 3995,
    "ome ": 3469,
    "ntu": 3338,
    "ure": 4638,
    "res": 3882,
    "entu": 1769,
    "ntur": 3339,
    "ture": 4512,
    "ures": 4640,
    "res ": 3883,
    "pr": 3742,
    "ez": 1925,
    " pr": 477,
    "pro": 3751,
    "rot": 4006,
    "ote": 3608,
    "tez": 4380,
    "ez ": 1926,
    " pro": 480,
    "prot": 3754,
    "rote": 4007,
    "otez": 3610,
    "tez ": 4381,
    " z": 660,
    "zi": 4961,
    "ir": 2442,
    "iu": 2508,
    " zi": 663,
    "zir": 4965,
    "irc": 2446,
    "rco": 3829,
    "con": 1376,
    "oni": 3497,
    "niu": 3242,
    "ium": 2509,
    " zir": 665,
    "zirc": 4967,
    "irco": 2447,
    "rcon": 3830,
    "coni": 1380,
    "oniu": 3498,
    "nium": 3243,
    "ium ": 2510,
    "cr": 1392,
    "wn": 4792,
    "ns": 3293,
    " cr": 133,
    "cro": 1396,
    "row": 4010,
    "own": 3636,
    "wns": 4793,
    "ns ": 3294,
    " cro": 134,
    "crow": 1397,
    "rown": 4011,
    "owns": 3637,
    "wns ": 4794,
    "rk": 3943,
    "ko": 2685,
    "ny": 3356,
    "yu": 4912,
    "irk": 2455,
    "rko": 3953,
    "kon": 2689,
    "ony": 3521,
    "nyu": 3361,
    "yum": 4913,
    "zirk": 4968,
    "irko": 2456,
    "rkon": 3954,
    "kony": 2694,
    "onyu": 3523,
    "nyum": 3362,
    "yum ": 4914,
    "pl": 3709,
    "kap": 2605,
    "apl": 982,
    "pla": 3710,
    "ama": 908,
    " kap": 329,
    "kapl": 2607,
    "apla": 983,
    "plam": 3712,
    "lama": 2758,
    "ama ": 909,
    "fi": 1982,
    "ı ": 5170,
    " fi": 214,
    "fiy": 1993,
    "iya": 2516,
    "yat": 4836,
    "atı": 1098,
    "tı ": 4531,
    " fiy": 217,
    "fiya": 1994,
    "iyat": 2517,
    "yatı": 4839,
    "atı ": 1099,
    " im": 290,
    "imp": 2373,
    "mpl": 3095,
    "lan": 2760,
    " imp": 292,
    "impl": 2374,
    "mpla": 3096,
    "plan": 3713,
    "lant": 2762,
    "ry": 4061,
    "tis": 4424,
    "str": 4253,
    "try": 4496,
    "ry ": 4062,
    "enti": 1767,
    "ntis": 3326,
    "tist": 4426,
    "istr": 2488,
    "stry": 4258,
    "try ": 4497,
    "ntı": 3340,
    "antı": 960,
    "ntı ": 3341,
    "nv": 3353,
    "ig": 2320,
    "gn": 2088,
    "inv": 2421,
    "nvi": 3354,
    "isa": 2463,
    "sal": 4100,
    "ali": 872,
    "lig": 2846,
    "ign": 2326,
    "gn ": 2089,
    " inv": 301,
    "invi": 2422,
    "nvis": 3355,
    "visa": 4748,
    "isal": 2465,
    "sali": 4102,
    "alig": 873,
    "lign": 2848,
    "ign ": 2327,
    "gu": 2106,
    " gu": 245,
    "gum": 2110,
    " gum": 246,
    "gum ": 2111,
    "dis": 1518,
    "ise": 2470,
    "sea": 4126,
    "eas": 1596,
    "ase": 1049,
    "se ": 4125,
    " dis": 154,
    "dise": 1520,
    "isea": 2471,
    "seas": 4128,
    "ease": 1597,
    "ase ": 1050,
    " et": 194,
    "eti": 1873,
    " eti": 195,
    "eti ": 1874,
    "ığ": 5224,
    "has": 2156,
    "ast": 1056,
    "sta": 4227,
    "alı": 900,
    "lığ": 2972,
    "ığı": 5225,
    "ğı ": 5166,
    " has": 263,
    "hast": 2158,
    "asta": 1058,
    "stal": 4229,
    "talı": 4324,
    "alığ": 904,
    "lığı": 2973,
    "ığı ": 5226,
    " sm": 529,
    "smi": 4196,
    "mil": 3051,
    " smi": 530,
    "smil": 4197,
    "mile": 3052,
    "ile ": 2345,
    " re": 490,
    "est": 1852,
    "sto": 4249,
    "tor": 4464,
    "ora": 3551,
    "rat": 3814,
    " res": 496,
    "rest": 3886,
    "esto": 1858,
    "stor": 4252,
    "tora": 4466,
    "orat": 3554,
    "rati": 3817,
    "lü": 2958,
    "ülü": 5087,
    "lüş": 2962,
    "üş ": 5138,
    "gülü": 2129,
    "ülüş": 5088,
    "lüş ": 2963,
    "rı": 4077,
    "mı": 3124,
    " ta": 552,
    "tas": 4340,
    "asa": 1043,
    "sar": 4107,
    "arı": 1034,
    "rım": 4079,
    "ımı": 5193,
    "mı ": 3125,
    " tas": 558,
    "tasa": 4341,
    "asar": 1046,
    "sarı": 4108,
    "arım": 1036,
    "rımı": 4080,
    "ımı ": 5194,
    "x": 4798,
    "ox": 3638,
    "x ": 4799,
    "bot": 1235,
    "oto": 3613,
    "tox": 4473,
    "ox ": 3639,
    " bot": 90,
    "boto": 1237,
    "otox": 3616,
    "tox ": 4474,
    "zy": 4984,
    "yg": 4864,
    "c ": 1280,
    " zy": 666,
    "zyg": 4986,
    "ygo": 4865,
    "gom": 2091,
    "oma": 3464,
    "ic ": 2279,
    " zyg": 667,
    "zygo": 4987,
    "ygom": 4866,
    "goma": 2092,
    "omat": 3467,
    "atic": 1079,
    "tic ": 4403,
    "ts": 4500,
    "nts": 3336,
    "ts ": 4501,
    "ants": 959,
    "nts ": 3337,
    "op": 3536,
    "pe": 3682,
    " op": 448,
    "ope": 3537,
    "per": 3688,
    "era": 1793,
    " ope": 449,
    "oper": 3540,
    "pera": 3690,
    "erat": 1796,
    "zig": 4963,
    "igo": 2328,
    "tik": 4410,
    " zig": 664,
    "zigo": 4964,
    "igom": 2329,
    "atik": 1081,
    "tik ": 4411,
    " am": 36,
    "ame": 915,
    "mel": 3026,
    " ame": 39,
    "amel": 917,
    "meli": 3027,
    "liya": 2866,
    "one": 3490,
    "bone": 1234,
    "one ": 3491,
    "gr": 2097,
    "af": 786,
    "ft": 2008,
    " gr": 242,
    "gra": 2098,
    "raf": 3787,
    "aft": 793,
    "ft ": 2009,
    " gra": 243,
    "graf": 2099,
    "raft": 3789,
    "aft ": 794,
    "kem": 2631,
    "mik": 3049,
    " kem": 334,
    "kemi": 2633,
    "emik": 1732,
    "mik ": 3050,
    "ef": 1658,
    "gre": 2101,
    "ref": 3861,
    "eft": 1663,
    "fti": 2014,
    " gre": 244,
    "gref": 2103,
    "reft": 3863,
    "efti": 1664,
    "fti ": 2015,
    "ki": 2654,
    "ger": 2046,
    "rek": 3866,
    "eki": 1678,
    "kiy": 2661,
    " ger": 235,
    "gere": 2048,
    "erek": 1804,
    "reki": 3868,
    "ekiy": 1681,
    "kiyo": 2663,
    "yor ": 4899,
    "ga": 2032,
    "mal": 2988,
    "alg": 869,
    "lga": 2828,
    "gam": 2034,
    " ama": 38,
    "amal": 911,
    "malg": 2990,
    "alga": 870,
    "lgam": 2829,
    "gam ": 2035,
    "gs": 2104,
    "fil": 1989,
    "ill": 2353,
    "lli": 2880,
    "lin": 2855,
    "ngs": 3219,
    "gs ": 2105,
    " fil": 215,
    "fill": 1990,
    "illi": 2355,
    "llin": 2881,
    "ling": 2857,
    "ings": 2395,
    "ngs ": 3220,
    "ep": 1774,
    "rep": 3876,
    "epl": 1778,
    "lac": 2751,
    "ace": 756,
    "cem": 1325,
    "eme": 1726,
    " rep": 494,
    "repl": 3878,
    "epla": 1779,
    "plac": 3711,
    "lace": 2752,
    "acem": 758,
    "ceme": 1327,
    "emen": 1728,
    "ol": 3439,
    " do": 158,
    "dol": 1544,
    "olg": 3448,
    "lgu": 2835,
    "gu ": 2107,
    " dol": 162,
    "dolg": 1546,
    "olgu": 3449,
    "lgu ": 2836,
    "eğ": 1939,
    "ği": 5147,
    "şi": 5246,
    "değ": 1485,
    "eği": 1942,
    "ğiş": 5155,
    "işi": 2548,
    "şim": 5249,
    "imi": 2366,
    " değ": 148,
    "deği": 1487,
    "eğiş": 1946,
    "ğişi": 5156,
    "işim": 2549,
    "şimi": 5250,
    "imi ": 2367,
    "ede": 1622,
    "ded": 1458,
    "eede": 1642,
    "eded": 1624,
    "ded ": 1459,
    "oz": 3643,
    " ko": 344,
    "kom": 2686,
    "poz": 3735,
    "ozi": 3644,
    "zit": 4969,
    "it ": 2490,
    " kom": 345,
    "komp": 2688,
    "mpoz": 3099,
    "pozi": 3736,
    "ozit": 3645,
    "zit ": 4970,
    "yl": 4879,
    " ac": 10,
    "acr": 765,
    "cry": 1398,
    "ryl": 4063,
    "yli": 4882,
    "lic": 2840,
    " acr": 12,
    "acry": 766,
    "cryl": 1399,
    "ryli": 4064,
    "ylic": 4883,
    "lic ": 2841,
    "kr": 2700,
    " ak": 26,
    "akr": 846,
    "kri": 2703,
    "ril": 3921,
    "ili": 2350,
    "lik": 2849,
    " akr": 28,
    "akri": 848,
    "kril": 2704,
    "rili": 3922,
    "ilik": 2351,
    "lik ": 2850,
    " es": 192,
    "ste": 4235,
    "tet": 4378,
    " est": 193,
    "este": 1854,
    "stet": 4239,
    "teti": 4379,
    "etik": 1876,
    "rr": 4017,
    "ah": 803,
    " ce": 117,
    "cer": 1332,
    "err": 1827,
    "rra": 4018,
    "rah": 3790,
    "ahi": 808,
    "hi ": 2196,
    " cer": 119,
    "cerr": 1334,
    "erra": 1828,
    "rrah": 4019,
    "rahi": 3792,
    "ahi ": 809,
    "ae": 783,
    " ae": 15,
    "aes": 784,
    "sth": 4240,
    "the": 4387,
    "het": 2189,
    " aes": 16,
    "aest": 785,
    "esth": 1855,
    "sthe": 4241,
    "thet": 4390,
    "heti": 2190,
    "etic": 1875,
    "su": 4264,
    "rg": 3894,
    " su": 541,
    "sur": 4279,
    "urg": 4643,
    "rge": 3897,
    "ery": 1838,
    " sur": 545,
    "surg": 4283,
    "urge": 4645,
    "rger": 3898,
    "gery": 2050,
    "ery ": 1839,
    "aç": 1157,
    "ç ": 4996,
    "saç": 4109,
    "aç ": 1158,
    " saç": 512,
    "saç ": 4110,
    "kim": 2658,
    " eki": 182,
    "ekim": 1680,
    "kimi": 2659,
    "hai": 2144,
    "air": 822,
    "ir ": 2443,
    " hai": 258,
    "hair": 2145,
    "air ": 823,
    "sp": 4206,
    "tra": 4479,
    "ran": 3799,
    "ans": 949,
    "nsp": 3302,
    "spl": 4214,
    " tra": 578,
    "tran": 4482,
    "rans": 3804,
    "ansp": 952,
    "nspl": 3303,
    "spla": 4215,
    "no": 3279,
    "ty": 4518,
    " rh": 498,
    "rhi": 3906,
    "hin": 2203,
    "ino": 2409,
    "nop": 3284,
    "opl": 3545,
    "las": 2770,
    "sty": 4262,
    "ty ": 4519,
    " rhi": 500,
    "rhin": 3907,
    "hino": 2205,
    "inop": 2410,
    "nopl": 3285,
    "opla": 3546,
    "plas": 3714,
    "last": 2773,
    "asty": 1063,
    "sty ": 4263,
    "bu": 1248,
    "un": 4608,
    " bu": 96,
    "bur": 1256,
    "uru": 4655,
    "run": 4054,
    "un ": 4609,
    " bur": 100,
    "buru": 1258,
    "urun": 4656,
    "run ": 4055,
    "iğ": 2542,
    "tiğ": 4431,
    "iği": 2543,
    "ği ": 5148,
    "etiğ": 1879,
    "tiği": 4432,
    "iği ": 2544,
    "pen": 3685,
    "en ": 1738,
    "open": 3539,
    "pen ": 3686,
    "çı": 5034,
    " aç": 69,
    "açı": 1159,
    "çık": 5036,
    " açı": 70,
    "açık": 1160,
    "çık ": 5037,
    " ri": 501,
    "rin": 3925,
    " rin": 502,
    "rino": 3928,
    "asti": 1060,
    "sti ": 4243,
    "sep": 4138,
    "ept": 1782,
    "pto": 3763,
    "top": 4461,
    " sep": 519,
    "sept": 4139,
    "epto": 1784,
    "ptop": 3764,
    "topl": 4463,
    "ptu": 3765,
    "tum": 4507,
    "eptu": 1785,
    "ptum": 3766,
    "tum ": 4508,
    "ev": 1889,
    "ia": 2265,
    "dev": 1481,
    "evi": 1897,
    "via": 4736,
    "iat": 2272,
    " dev": 147,
    "devi": 1483,
    "evia": 1898,
    "viat": 4738,
    "iati": 2273,
    "sy": 4287,
    "nu": 3342,
    "ias": 2270,
    "asy": 1064,
    "syo": 4290,
    "yon": 4894,
    "onu": 3518,
    "nu ": 3343,
    "vias": 4737,
    "iasy": 2271,
    "asyo": 1066,
    "syon": 4291,
    "yonu": 4897,
    "onu ": 3519,
    " u": 589,
    "uy": 4678,
    "ul": 4580,
    " uy": 602,
    "uyg": 4679,
    "ygu": 4867,
    "gul": 2108,
    "ula": 4582,
    "mas": 3001,
    "sı ": 4296,
    " uyg": 603,
    "uygu": 4680,
    "ygul": 4868,
    "gula": 2109,
    "ulam": 4583,
    "amas": 914,
    "ması": 3003,
    "ası ": 1068,
    "pa": 3654,
    " pa": 460,
    "pal": 3665,
    "lm ": 2891,
    " pal": 463,
    "palm": 3667,
    "alm ": 885,
    "ds": 1560,
    "han": 2150,
    "and": 933,
    "nds": 3174,
    "ds ": 1561,
    " han": 261,
    "hand": 2152,
    "ands": 936,
    "nds ": 3175,
    "vu": 4759,
    "uç": 4685,
    " av": 61,
    "avu": 1116,
    "vuç": 4763,
    "uç ": 4686,
    " avu": 64,
    "avuç": 1118,
    "vuç ": 4764,
    "çi ": 5011,
    "içi ": 2540,
    "ok": 3429,
    "tok": 4455,
    "oks": 3435,
    "ksu": 2714,
    "su ": 4265,
    "otok": 3614,
    "toks": 4456,
    "oksu": 3436,
    "ksu ": 2715,
    "chi": 1346,
    " chi": 122,
    "chin": 1347,
    "hin ": 2204,
    "lle": 2878,
    "ille": 2354,
    "ller": 2879,
    "j": 2557,
    "nj": 3248,
    "je": 2558,
    "ec": 1604,
    "ct": 1402,
    "inj": 2401,
    "nje": 3249,
    "jec": 2559,
    "ect": 1614,
    "cti": 1404,
    " inj": 297,
    "inje": 2402,
    "njec": 3250,
    "ject": 2560,
    "ecti": 1616,
    "ctio": 1406,
    " ç": 668,
    "çe": 5003,
    " çe": 671,
    "çen": 5008,
    " çen": 672,
    "çene": 5009,
    "ene ": 1748,
    "us": 4659,
    "gus": 2114,
    "usu": 4667,
    "lgus": 2837,
    "gusu": 2116,
    "usu ": 4668,
    "bre": 1243,
    "st ": 4226,
    " bre": 94,
    "brea": 1244,
    "reas": 3849,
    "east": 1598,
    "ast ": 1057,
    "mem": 3028,
    " mem": 384,
    "meme": 3030,
    "eme ": 1727,
    "gen": 2044,
    "nio": 3233,
    "iop": 2431,
    " gen": 234,
    "geni": 2045,
    "enio": 1754,
    "niop": 3235,
    "iopl": 2432,
    "wi": 4788,
    " wi": 637,
    "wit": 4789,
    "ith": 2501,
    " wit": 638,
    "with": 4791,
    "ith ": 2502,
    "eo": 1770,
    "my": 3117,
    " os": 454,
    "ost": 3598,
    "teo": 4368,
    "eot": 1772,
    "tom": 4457,
    "omy": 3481,
    "my ": 3118,
    " ost": 455,
    "oste": 3600,
    "steo": 4237,
    "teot": 4369,
    "eoto": 1773,
    "otom": 3615,
    "tomy": 4460,
    "omy ": 3482,
    "his": 2209,
    "ahis": 811,
    "hisi": 2211,
    "ip": 2433,
    "p ": 3653,
    " li": 360,
    "lip": 2859,
    "ip ": 2434,
    " lip": 362,
    "lip ": 2860,
    "if": 2311,
    "lif": 2844,
    "ift": 2318,
    " lif": 361,
    "lift": 2845,
    "ift ": 2319,
    "du": 1564,
    "ud": 4553,
    " du": 170,
    "dud": 1565,
    "uda": 4554,
    "dak": 1435,
    " dud": 171,
    "duda": 1566,
    "udak": 4555,
    "dak ": 1436,
    "ld": 2789,
    "ald": 864,
    "ldı": 2796,
    "dır": 1578,
    "kald": 2599,
    "aldı": 865,
    "ldır": 2797,
    "dırm": 1579,
    "rma ": 3972,
    "fa": 1954,
    " fa": 208,
    "fac": 1956,
    "ce ": 1316,
    " fac": 209,
    "face": 1957,
    "ace ": 757,
    "yü": 4917,
    " yü": 656,
    "yüz": 4920,
    " yüz": 657,
    "yüz ": 4921,
    "erm": 1822,
    "rme": 3976,
    "germ": 2049,
    "erme": 1823,
    "rme ": 3977,
    "ras": 3811,
    "eras": 1795,
    "rasy": 3812,
    "ck": 1357,
    "nec": 3180,
    "eck": 1610,
    "ck ": 1358,
    " nec": 416,
    "neck": 3181,
    "eck ": 1611,
    "oc": 3386,
    "roc": 3991,
    "oce": 3389,
    "ced": 1319,
    "edu": 1636,
    "dur": 1571,
    "proc": 3752,
    "roce": 3992,
    "oced": 3390,
    "cedu": 1320,
    "edur": 1637,
    "dure": 1572,
    "ure ": 4639,
    "oy": 3640,
    "boy": 1240,
    "oyu": 3641,
    "yun": 4915,
    " boy": 92,
    "boyu": 1241,
    "oyun": 3642,
    "yun ": 4916,
    "uc": 4542,
    "rec": 3851,
    "eco": 1612,
    "ons": 3509,
    "nst": 3305,
    "tru": 4494,
    "ruc": 4050,
    "uct": 4549,
    " rec": 491,
    "reco": 3852,
    "econ": 1613,
    "cons": 1383,
    "onst": 3511,
    "nstr": 3307,
    "stru": 4257,
    "truc": 4495,
    "ruct": 4051,
    "ucti": 4550,
    " af": 17,
    "fte": 2012,
    "ter": 4370,
    " aft": 19,
    "afte": 796,
    "fter": 2013,
    "ter ": 4371,
    "nc": 3150,
    "anc": 931,
    "nce": 3153,
    "canc": 1291,
    "ance": 932,
    "ncer": 3155,
    "cer ": 1333,
    "ük": 5075,
    "eko": 1687,
    "trü": 4498,
    "rük": 4069,
    "üks": 5076,
    "siy": 4183,
    " rek": 493,
    "reko": 3870,
    "ekon": 1688,
    "kons": 2692,
    "strü": 4259,
    "trük": 4499,
    "rüks": 4070,
    "üksi": 5078,
    "ksiy": 2711,
    "siyo": 4184,
    "iyon": 2529,
    "au": 1100,
    "ug": 4565,
    "gm": 2085,
    " au": 59,
    "aug": 1103,
    "ugm": 4568,
    "gme": 2086,
    "tat": 4344,
    " aug": 60,
    "augm": 1104,
    "ugme": 4569,
    "gmen": 2087,
    "ntat": 3317,
    "tati": 4345,
    "bü": 1271,
    "üy": 5122,
    "üt": 5117,
    " bü": 108,
    "büy": 1274,
    "üyü": 5123,
    "yüt": 4918,
    "ütm": 5118,
    " büy": 110,
    "büyü": 1275,
    "üyüt": 5124,
    "yütm": 4919,
    "ütme": 5119,
    "tme ": 4445,
    "ex": 1905,
    "xy": 4813,
    " ma": 372,
    "pex": 3695,
    "exy": 1911,
    "xy ": 4814,
    " mas": 377,
    "mast": 3002,
    "asto": 1061,
    "stop": 4251,
    "tope": 4462,
    "opex": 3541,
    "pexy": 3696,
    "exy ": 1912,
    "kl": 2669,
    "şt": 5269,
    "dik": 1504,
    "ikl": 2337,
    "kle": 2674,
    "leş": 2825,
    "eşt": 1950,
    "şti": 5270,
    "tir": 4422,
    "irm": 2457,
    " dik": 151,
    "dikl": 1505,
    "ikle": 2338,
    "kleş": 2678,
    "leşt": 2826,
    "eşti": 1951,
    "ştir": 5271,
    "tirm": 4423,
    "irme": 2458,
    " ey": 205,
    "eye": 1919,
    " eye": 206,
    "eye ": 1920,
    "nto": 3332,
    "ur ": 4634,
    " con": 130,
    "cont": 1384,
    "onto": 3517,
    "ntou": 3333,
    "our ": 3626,
    "öz": 5062,
    "göz": 2124,
    "öz ": 5063,
    " göz": 250,
    "göz ": 2125,
    "apa": 974,
    "pağ": 3678,
    "kapa": 2606,
    "apağ": 977,
    "pağı": 3679,
    "ağı ": 1165,
    "up": 4627,
    "pp": 3737,
    " up": 597,
    "upp": 4631,
    "ppe": 3738,
    " upp": 599,
    "uppe": 4632,
    "pper": 3739,
    "per ": 3689,
    "yel": 4857,
    "lid": 2842,
    "id ": 2296,
    "eyel": 1921,
    "yeli": 4858,
    "elid": 1710,
    "lid ": 2843,
    "üs": 5109,
    " üs": 692,
    "üst": 5115,
    " üst": 693,
    "üst ": 5116,
    "che": 1343,
    "hee": 2176,
    "eek": 1643,
    " che": 121,
    "chee": 1345,
    "heek": 2177,
    "eek ": 1644,
    "yan": 4827,
    "nak": 3134,
    " yan": 645,
    "yana": 4828,
    "anak": 927,
    "nak ": 3135,
    "nn": 3272,
    "inn": 2406,
    "nne": 3273,
    "ner": 3195,
    " inn": 298,
    "inne": 2407,
    "nner": 3276,
    "ner ": 3196,
    "gh": 2064,
    " th": 568,
    "thi": 4391,
    "hig": 2199,
    "igh": 2323,
    "gh ": 2065,
    " thi": 569,
    "thig": 4392,
    "high": 2200,
    "igh ": 2324,
    "ipo": 2437,
    "osu": 3602,
    "suc": 4266,
    "lipo": 2861,
    "ipos": 2438,
    "posu": 3732,
    "osuc": 3603,
    "suct": 4268,
    "bac": 1182,
    "cak": 1282,
    " bac": 73,
    "baca": 1183,
    "acak": 749,
    "cak ": 1283,
    "car": 1294,
    " car": 115,
    "care": 1297,
    "cat": 1299,
    "ata": 1073,
    "tar": 4336,
    "ara": 997,
    "act": 767,
    "ct ": 1403,
    " cat": 116,
    "cata": 1300,
    "atar": 1074,
    "tara": 4338,
    "arac": 999,
    "ract": 3786,
    "act ": 768,
    "kt": 2716,
    "kat": 2618,
    "rak": 3793,
    "akt": 851,
    "kt ": 2717,
    " kat": 331,
    "kata": 2619,
    "arak": 1000,
    "rakt": 3795,
    "akt ": 852,
    "azy": 1152,
    "zy ": 4985,
    "lazy": 2782,
    "azy ": 1153,
    "mb": 3014,
    "tem": 4361,
    "emb": 1724,
    "mbe": 3015,
    "bel": 1206,
    "liğ": 2869,
    " tem": 563,
    "temb": 4362,
    "embe": 1725,
    "mbel": 3016,
    "bell": 1209,
    "elli": 1714,
    "lliğ": 2882,
    "liği": 2870,
    "ker": 2637,
    "ato": 1089,
    " ker": 336,
    "kera": 2638,
    "rato": 3818,
    "atop": 1091,
    "kor": 2697,
    "rne": 3981,
    "nea": 3178,
    "ea ": 1588,
    " kor": 347,
    "korn": 2698,
    "orne": 3569,
    "rnea": 3982,
    "nea ": 3179,
    "akl": 843,
    "kli": 2679,
    "li ": 2839,
    " nak": 411,
    "nakl": 3136,
    "akli": 845,
    "kli ": 2680,
    "cu": 1411,
    " oc": 428,
    "ocu": 3393,
    "cul": 1414,
    "ulo": 4592,
    "lop": 2914,
    " ocu": 429,
    "ocul": 3395,
    "culo": 1416,
    "ulop": 4593,
    "lopl": 2915,
    "stic": 4244,
    " pl": 470,
    " pla": 471,
    "stik": 4245,
    "gl": 2080,
    " gl": 237,
    "gla": 2081,
    "lau": 2776,
    "auc": 1101,
    "uco": 4547,
    " gla": 238,
    "glau": 2082,
    "lauc": 2777,
    "auco": 1102,
    "ucom": 4548,
    "coma": 1373,
    "oma ": 3465,
    "glo": 2083,
    "lok": 2908,
    "oko": 3433,
    "om ": 3463,
    " glo": 239,
    "glok": 2084,
    "loko": 2909,
    "okom": 3434,
    "kom ": 2687,
    "ao": 970,
    "int": 2415,
    "ntr": 3334,
    "rao": 3806,
    "aoc": 971,
    " int": 300,
    "intr": 2418,
    "ntra": 3335,
    "trao": 4483,
    "raoc": 3807,
    "aocu": 972,
    "cula": 1415,
    "ular": 4584,
    " le": 357,
    "len": 2812,
    "ens": 1760,
    " len": 358,
    "lens": 2814,
    "ens ": 1761,
    "ret": 3888,
    "tin": 4414,
    "ina": 2379,
    " ret": 497,
    "reti": 3889,
    "etin": 1877,
    "tina": 4415,
    "inal": 2381,
    "ses": 4144,
    "ases": 1052,
    "ses ": 4145,
    "na ": 3131,
    "ina ": 2380,
    "ıkl": 5179,
    "kla": 2671,
    "rı ": 4078,
    "alık": 902,
    "lıkl": 2968,
    "ıkla": 5180,
    "klar": 2673,
    "ları": 2769,
    "arı ": 1035,
    "xt": 4806,
    "ps": 3756,
    " ex": 202,
    "ext": 1908,
    "xtr": 4808,
    "cap": 1292,
    "aps": 991,
    "psu": 3757,
    "sul": 4273,
    " ext": 204,
    "extr": 1910,
    "xtra": 4809,
    "trac": 4481,
    "acap": 750,
    "caps": 1293,
    "apsu": 992,
    "psul": 3758,
    "sula": 4274,
    "acti": 769,
    " çı": 675,
    "ıka": 5176,
    "kar": 2608,
    "arm": 1020,
    " çık": 676,
    "çıka": 5038,
    "ıkar": 5178,
    "karm": 2611,
    "arma": 1021,
    "ob": 3381,
    " ob": 426,
    "obe": 3382,
    "bez": 1218,
    "ezi": 1929,
    " obe": 427,
    "obez": 3383,
    "bezi": 1219,
    "ezit": 1931,
    "zite": 4971,
    "we": 4770,
    "ei": 1669,
    "ht": 2249,
    " we": 628,
    "wei": 4775,
    "eig": 1670,
    "ght": 2068,
    "ht ": 2250,
    " wei": 631,
    "weig": 4776,
    "eigh": 1671,
    "ight": 2325,
    "ght ": 2069,
    " lo": 363,
    "los": 2916,
    "oss": 3595,
    "ss ": 4219,
    " los": 365,
    "loss": 2918,
    "oss ": 3596,
    " ki": 337,
    "kil": 2656,
    "ilo": 2358,
    " kil": 338,
    "kilo": 2657,
    "ilo ": 2359,
    "ver": 4729,
    " ver": 618,
    "verm": 4731,
    " ga": 230,
    "gas": 2036,
    "tri": 4488,
    "ric": 3910,
    " gas": 231,
    "gast": 2037,
    "astr": 1062,
    "stri": 4256,
    "tric": 4489,
    "ric ": 3911,
    "yp": 4905,
    "byp": 1266,
    "ypa": 4906,
    "pas": 3671,
    "ass": 1053,
    " byp": 105,
    "bypa": 1267,
    "ypas": 4907,
    "pass": 3673,
    "ass ": 1054,
    "mid": 3047,
    "ide": 2297,
    "de ": 1455,
    " mid": 390,
    "mide": 3048,
    "ide ": 2298,
    "all": 878,
    "loo": 2912,
    "oon": 3532,
    " bal": 75,
    "ball": 1190,
    "allo": 882,
    "lloo": 2887,
    "loon": 2913,
    "oon ": 3533,
    "alo": 887,
    "lon": 2910,
    "balo": 1191,
    "alon": 888,
    "lonu": 2911,
    "sl": 4191,
    " sl": 527,
    "sle": 4192,
    "lee": 2805,
    "eev": 1656,
    "eve": 1893,
    " sle": 528,
    "slee": 4193,
    "leev": 2806,
    "eeve": 1657,
    "eve ": 1894,
    "cto": 1408,
    "stre": 4255,
    "trec": 4486,
    "rect": 3853,
    "ecto": 1617,
    "ctom": 1409,
    "tü": 4523,
    "üp": 5100,
    " tü": 585,
    "tüp": 4526,
    "üp ": 5101,
    " tüp": 587,
    "tüp ": 4527,
    "uo": 4624,
    "duo": 1569,
    "uod": 4625,
    "ode": 3404,
    "ena": 1739,
    " duo": 172,
    "duod": 1570,
    "uode": 4626,
    "oden": 3405,
    "dena": 1468,
    "enal": 1740,
    "sw": 4284,
    "tc": 4349,
    " sw": 546,
    "swi": 4285,
    "itc": 2496,
    "tch": 4350,
    "ch ": 1342,
    " swi": 547,
    "swit": 4286,
    "witc": 4790,
    "itch": 2497,
    "tch ": 4351,
    " st": 537,
    "mac": 2980,
    "ach": 759,
    " sto": 539,
    "stom": 4250,
    "toma": 4458,
    "omac": 3466,
    "mach": 2981,
    "ach ": 760,
    "tap": 4334,
    "pli": 3715,
    " sta": 538,
    "stap": 4231,
    "tapl": 4335,
    "apli": 984,
    "plin": 3716,
    "üç": 5134,
    "çü": 5031,
    " kü": 350,
    "küç": 2735,
    "üçü": 5135,
    "çül": 5032,
    "ült": 5084,
    "ltm": 2933,
    " küç": 351,
    "küçü": 2736,
    "üçül": 5136,
    "çült": 5033,
    "ültm": 5086,
    "ltme": 2934,
    "ped": 3683,
    "edi": 1627,
    "di ": 1496,
    "rtop": 4043,
    "oped": 3538,
    "pedi": 3684,
    "edi ": 1628,
    "hop": 2228,
    "dic": 1501,
    "thop": 4396,
    "hope": 2229,
    "edic": 1630,
    "dics": 1503,
    "kn": 2682,
    " kn": 342,
    "kne": 2683,
    " kne": 343,
    "knee": 2684,
    "nee ": 3186,
    "iv": 2511,
    "tiv": 4427,
    "ive": 2512,
    "ctiv": 1407,
    "tive": 4428,
    "ive ": 2513,
    "diz": 1531,
    "iz ": 2532,
    " diz": 156,
    "diz ": 1532,
    "f ": 1953,
    "ükt": 5079,
    "kti": 2720,
    "tif": 4407,
    "if ": 2312,
    "rükt": 4071,
    "ükti": 5080,
    "ktif": 2721,
    "tif ": 4408,
    "sc": 4113,
    "nis": 3236,
    "isc": 2466,
    "sce": 4115,
    "cec": 1317,
    " men": 385,
    "meni": 3032,
    "enis": 1755,
    "nisc": 3237,
    "isce": 2468,
    "scec": 4116,
    "cect": 1318,
    "sk": 4185,
    "isk": 2475,
    "skü": 4189,
    "küs": 2733,
    "üs ": 5110,
    "nisk": 3239,
    "iskü": 2477,
    "sküs": 4190,
    "küs ": 2734,
    "nk": 3255,
    " an": 40,
    "ank": 944,
    "nkl": 3258,
    " ank": 45,
    "ankl": 946,
    "nkle": 3259,
    "kle ": 2675,
    "ju": 2575,
    "nju": 3253,
    "jur": 2580,
    "ury": 4657,
    "inju": 2403,
    "njur": 3254,
    "jury": 2581,
    "ury ": 4658,
    " ay": 65,
    "aya": 1124,
    "yak": 4823,
    " aya": 67,
    "ayak": 1126,
    "yak ": 4824,
    "leğ": 2823,
    "bile": 1222,
    "ileğ": 2347,
    "leği": 2824,
    "eği ": 1943,
    "rp": 4012,
    "arp": 1022,
    "rpa": 4013,
    "carp": 1298,
    "arpa": 1023,
    "rpal": 4014,
    "pal ": 3666,
    "tun": 4509,
    "unn": 4620,
    "nel": 3192,
    "el ": 1696,
    " tun": 583,
    "tunn": 4510,
    "unne": 4621,
    "nnel": 3275,
    "nel ": 3193,
    " kar": 330,
    "karp": 2612,
    "tün": 4524,
    "üne": 5096,
    " tün": 586,
    "tüne": 4525,
    "ünel": 5097,
    "gg": 2061,
    "rig": 3919,
    "igg": 2321,
    "gge": 2062,
    " tri": 580,
    "trig": 4490,
    "rigg": 3920,
    "igge": 2322,
    "gger": 2063,
    "ger ": 2047,
    "fin": 1991,
    "nge": 3212,
    " fin": 216,
    "fing": 1992,
    "inge": 2394,
    "nger": 3215,
    " tet": 566,
    "par": 3668,
    " par": 464,
    "parm": 3670,
    "eu": 1884,
    "oi": 3421,
    "rhe": 3904,
    "heu": 2191,
    "eum": 1885,
    "uma": 4600,
    "toi": 4453,
    "oid": 3422,
    " rhe": 499,
    "rheu": 3905,
    "heum": 2192,
    "euma": 1886,
    "umat": 4601,
    "mato": 3006,
    "atoi": 1090,
    "toid": 4454,
    "oid ": 3423,
    "art": 1028,
    "thr": 4397,
    "hri": 2241,
    "rit": 3933,
    "iti": 2503,
    "is ": 2462,
    " art": 55,
    "arth": 1030,
    "rthr": 4038,
    "thri": 4398,
    "hrit": 2242,
    "riti": 3935,
    "itis": 2505,
    "tis ": 4425,
    " rom": 505,
    "roma": 3994,
    "rtr": 4044,
    "artr": 1031,
    "rtri": 4045,
    "trit": 4491,
    "rit ": 3934,
    "pi": 3700,
    "ros": 4002,
    "osc": 3585,
    "sco": 4117,
    "cop": 1385,
    "opi": 3542,
    "pic": 3701,
    "thro": 4399,
    "hros": 2245,
    "rosc": 4003,
    "osco": 3586,
    "scop": 4118,
    "copi": 1386,
    "opic": 3543,
    "pic ": 3702,
    "ions": 2430,
    "ons ": 3510,
    "tro": 4492,
    "osk": 3591,
    "sko": 4187,
    "kop": 2695,
    "pik": 3703,
    "rtro": 4046,
    "tros": 4493,
    "rosk": 4004,
    "osko": 3592,
    "skop": 4188,
    "kopi": 2696,
    "opik": 3544,
    "pik ": 3704,
    "at ": 1072,
    "yat ": 4837,
    "scu": 4119,
    "cus": 1419,
    "us ": 4660,
    "iscu": 2469,
    "scus": 4120,
    "cus ": 1420,
    "epa": 1775,
    "pai": 3661,
    "repa": 3877,
    "epai": 1776,
    "pair": 3662,
    "tam": 4325,
    "ami": 918,
    "mir": 3058,
    "iri": 2452,
    "ri ": 3909,
    " tam": 557,
    "tami": 4328,
    "amir": 919,
    "miri": 3060,
    "iri ": 2453,
    " sp": 533,
    "spi": 4211,
    "pin": 3705,
    " spi": 536,
    "spin": 4212,
    "pina": 3706,
    "fu": 2016,
    " fu": 224,
    "fus": 2019,
    "usi": 4663,
    "sio": 4174,
    " fus": 226,
    "fusi": 2021,
    "usio": 4665,
    "sion": 4175,
    "mu": 3103,
    " om": 443,
    "omu": 3478,
    "mur": 3108,
    "rga": 3895,
    "ga ": 2033,
    " omu": 444,
    "omur": 3479,
    "murg": 3110,
    "urga": 4644,
    "rga ": 3896,
    "fü": 2025,
    " fü": 227,
    "füz": 2026,
    "üzy": 5132,
    "zyo": 4988,
    " füz": 228,
    "füzy": 2027,
    "üzyo": 5133,
    "zyon": 4989,
    "zi ": 4962,
    "tezi": 4382,
    "ezi ": 1930,
    "bun": 1254,
    "uni": 4618,
    " bun": 99,
    "buni": 1255,
    "unio": 4619,
    "nion": 3234,
    "lu": 2937,
    "uk": 4576,
    "hal": 2148,
    "llu": 2888,
    "luk": 2943,
    "uks": 4578,
    "ks ": 2706,
    " hal": 260,
    "hall": 2149,
    "allu": 883,
    "lluk": 2889,
    "luks": 2944,
    "uks ": 4579,
    "va": 4706,
    " va": 609,
    "val": 4711,
    " val": 611,
    "valg": 4712,
    "algu": 871,
    "gus ": 2115,
    "sh": 4153,
    " sh": 522,
    "sho": 4154,
    "hou": 2234,
    "oul": 3621,
    "uld": 4586,
    "lde": 2791,
    "der": 1474,
    " sho": 523,
    "shou": 4155,
    "houl": 2235,
    "ould": 3622,
    "ulde": 4588,
    "lder": 2793,
    "der ": 1475,
    "uz": 4683,
    "muz": 3113,
    "uz ": 4684,
    "omuz": 3480,
    "muz ": 3114,
    " hi": 272,
    "hip": 2206,
    " hip": 273,
    "hip ": 2207,
    "rf": 3891,
    "ci": 1350,
    "esu": 1860,
    "urf": 4641,
    "rfa": 3892,
    "aci": 761,
    "cin": 1355,
    "resu": 3887,
    "esur": 1861,
    "surf": 4282,
    "urfa": 4642,
    "rfac": 3893,
    "faci": 1958,
    "acin": 762,
    "cing": 1356,
    "lç": 2955,
    "alç": 898,
    "lça": 2956,
    "kalç": 2601,
    "alça": 899,
    "lça ": 2957,
    "zey": 4956,
    "yüze": 4922,
    "üzey": 5131,
    "zey ": 4957,
    "sc ": 4114,
    "disc": 1519,
    "isc ": 2467,
    "sk ": 4186,
    "disk": 1522,
    "isk ": 2476,
    "her": 2183,
    "ern": 1824,
    "nia": 3222,
    " her": 270,
    "hern": 2186,
    "erni": 1826,
    "rnia": 3984,
    "niat": 3223,
    "rnis": 3986,
    "nisi": 3238,
    " j": 315,
    "jo": 2570,
    " jo": 316,
    "joi": 2573,
    "oin": 3424,
    " joi": 318,
    "join": 2574,
    "oint": 3425,
    "int ": 2416,
    "hes": 2187,
    "esi": 1844,
    "sis": 4176,
    "pros": 3753,
    "rost": 4005,
    "osth": 3601,
    "thes": 4389,
    "hesi": 2188,
    "esis": 1847,
    "sis ": 4177,
    "ekl": 1684,
    "em ": 1721,
    " ekl": 183,
    "ekle": 1685,
    "klem": 2676,
    "lem ": 2810,
    "omi": 3470,
    "tomi": 4459,
    "omi ": 3471,
    "foo": 2001,
    " foo": 222,
    "foot": 2002,
    "nd ": 3160,
    " and": 42,
    "and ": 934,
    " pe": 468,
    "dia": 1497,
    "atr": 1094,
    " ped": 469,
    "edia": 1629,
    "diat": 1500,
    "iatr": 2274,
    "atri": 1095,
    "ço": 5020,
    " ço": 673,
    "çoc": 5021,
    "cuk": 1412,
    "uk ": 4577,
    " çoc": 674,
    "çocu": 5022,
    "ocuk": 3394,
    "cuk ": 1413,
    "edis": 1633,
    "disi": 1521,
    "lp": 2919,
    "alp": 889,
    "lp ": 2920,
    "kalp": 2600,
    "alp ": 890,
    "rd": 3831,
    "og": 3413,
    "gy": 2117,
    "ard": 1007,
    "rdi": 3837,
    "dio": 1512,
    "iol": 2426,
    "olo": 3454,
    "log": 2904,
    "ogy": 3416,
    "gy ": 2118,
    "card": 1296,
    "ardi": 1008,
    "rdio": 3839,
    "diol": 1513,
    "iolo": 2427,
    "olog": 3455,
    "logy": 2905,
    "ogy ": 3417,
    "oj": 3426,
    "ji": 2561,
    "diy": 1528,
    "yol": 4892,
    "loj": 2906,
    "oji": 3427,
    "ji ": 2562,
    "kard": 2610,
    "rdiy": 3840,
    "diyo": 1530,
    "iyol": 2528,
    "yolo": 4893,
    "oloj": 3456,
    "loji": 2907,
    "oji ": 3428,
    "ser": 4140,
    " las": 355,
    "lase": 2771,
    "aser": 1051,
    "ser ": 4141,
    "var": 4717,
    "ari": 1013,
    "ico": 2289,
    "cos": 1389,
    "ose": 3587,
    " var": 612,
    "vari": 4719,
    "aric": 1014,
    "rico": 3913,
    "icos": 2290,
    "cose": 1390,
    "ose ": 3588,
    "vei": 4724,
    "ein": 1672,
    " vei": 616,
    "vein": 4725,
    "ein ": 1673,
    "aze": 1144,
    "laze": 2781,
    "azer": 1145,
    "zer ": 4953,
    "aris": 1015,
    "ris ": 3930,
    "cor": 1387,
    "oro": 3571,
    "ron": 3996,
    "ona": 3485,
    "nar": 3141,
    "ary": 1032,
    " cor": 131,
    "coro": 1388,
    "oron": 3572,
    "rona": 3997,
    "onar": 3487,
    "nary": 3142,
    "ary ": 1033,
    "ph": 3697,
    "hy": 2253,
    "ang": 939,
    "ngi": 3216,
    "gio": 2077,
    "iog": 2424,
    "ogr": 3414,
    "rap": 3808,
    "aph": 980,
    "phy": 3698,
    "hy ": 2254,
    " ang": 43,
    "angi": 941,
    "ngio": 3218,
    "giog": 2078,
    "iogr": 2425,
    "ogra": 3415,
    "grap": 2100,
    "raph": 3809,
    "aphy": 981,
    "phy ": 3699,
    "koro": 2699,
    "rone": 3998,
    "oner": 3492,
    "anj": 942,
    "nji": 3251,
    "jiy": 2565,
    "yog": 4888,
    "afi": 791,
    "fi ": 1983,
    " anj": 44,
    "anji": 943,
    "njiy": 3252,
    "jiyo": 2566,
    "iyog": 2527,
    "yogr": 4889,
    "rafi": 3788,
    "afi ": 792,
    "iac": 2268,
    "ac ": 747,
    "rdia": 3838,
    "diac": 1499,
    "iac ": 2269,
    "ess": 1850,
    " str": 540,
    "tres": 4487,
    "ress": 3885,
    "ess ": 1851,
    "tes": 4375,
    " tes": 565,
    "test": 4377,
    "est ": 1853,
    " ef": 179,
    "efo": 1661,
    " efo": 180,
    "efor": 1662,
    "esti": 1856,
    "of": 3409,
    " of": 432,
    "of ": 3410,
    " of ": 433,
    "ong": 3495,
    "nit": 3240,
    "ita": 2491,
    "cong": 1379,
    "onge": 3496,
    "ngen": 3214,
    "enit": 1756,
    "nita": 3241,
    "ital": 2493,
    "ear": 1593,
    "rt ": 4030,
    "hear": 2175,
    "eart": 1595,
    "art ": 1029,
    "so": 4199,
    "iso": 2481,
    "sor": 4203,
    "ord": 3557,
    "rde": 3834,
    "diso": 1523,
    "isor": 2482,
    "sord": 4204,
    "orde": 3559,
    "rder": 3836,
    "ders": 1478,
    "oğ": 3646,
    "ğu": 5162,
    "ms": 3100,
    "doğ": 1552,
    "oğu": 3647,
    "ğum": 5163,
    "ums": 4606,
    "msa": 3101,
    " doğ": 164,
    "doğu": 1553,
    "oğum": 3648,
    "ğums": 5164,
    "umsa": 4607,
    "msal": 3102,
    "sal ": 4101,
    "̇": 5294,
    "i̇": 2552,
    "̇s": 5295,
    "nb": 3147,
    " i̇": 312,
    "i̇s": 2553,
    "̇st": 5296,
    "tan": 4329,
    "anb": 929,
    "nbu": 3148,
    "bul": 1252,
    "ul ": 4581,
    " i̇s": 313,
    "i̇st": 2554,
    "̇sta": 5297,
    "stan": 4230,
    "tanb": 4330,
    "anbu": 930,
    "nbul": 3149,
    "bul ": 1253,
    " da": 138,
    " da ": 139,
    "vi ": 4735,
    "avi ": 1112,
    " ol": 437,
    "olm": 3452,
    " olm": 440,
    "olma": 3453,
    " in ": 294,
    "ly": 2951,
    "aly": 896,
    "lya": 2953,
    "ya ": 4818,
    " ant": 47,
    "anta": 955,
    "taly": 4323,
    "alya": 897,
    "lya ": 2954,
    " ya ": 643,
    "elm": 1716,
    "lme": 2895,
    "gelm": 2043,
    "elme": 1717,
    "lmek": 2896,
    "̇z": 5298,
    "i̇z": 2555,
    "̇zm": 5299,
    " i̇z": 314,
    "i̇zm": 2556,
    "̇zmi": 5300,
    "zmir": 4983,
    "mir ": 3059,
    " de ": 143,
    " kl": 340,
    "ini": 2396,
    "nik": 3227,
    " kli": 341,
    "klin": 2681,
    "lini": 2858,
    "inik": 2398,
    "nik ": 3228,
    "ıy": 5214,
