{
  "text": {
    " ": 0,
    "m": 3102,
    "e": 1642,
    "r": 3929,
    "h": 2218,
    "a": 758,
    "b": 1221,
    " m": 389,
    "me": 3144,
    "er": 1854,
    "rh": 4060,
    "ha": 2220,
    "ab": 763,
    "ba": 1222,
    "a ": 759,
    " me": 399,
    "mer": 3160,
    "erh": 1873,
    "rha": 4061,
    "hab": 2222,
    "aba": 764,
    "ba ": 1223,
    " mer": 405,
    "merh": 3162,
    "erha": 1874,
    "rhab": 4062,
    "haba": 2223,
    "aba ": 765,
    "s": 4264,
    "l": 2859,
    " s": 531,
    "se": 4300,
    "el": 1757,
    "la": 2861,
    "am": 939,
    "ml": 3202,
    "ar": 1031,
    "r ": 3930,
    " se": 540,
    "sel": 4311,
    "ela": 1759,
    "lam": 2872,
    "aml": 953,
    "mla": 3203,
    "lar": 2881,
    "ar ": 1032,
    " sel": 544,
    "sela": 4312,
    "elam": 1761,
    "laml": 2875,
    "amla": 954,
    "mlar": 3204,
    "lar ": 2882,
    "al": 890,
    "bal": 1230,
    "ala": 892,
    "abal": 767,
    "bala": 1231,
    "alar": 896,
    "o": 3521,
    " h": 266,
    "he": 2255,
    "ll": 2994,
    "lo": 3021,
    "o ": 3522,
    " he": 279,
    "hel": 2264,
    "ell": 1776,
    "llo": 3006,
    "lo ": 3022,
    " hel": 281,
    "hell": 2265,
    "ello": 1778,
    "llo ": 3007,
    "m ": 3103,
    "am ": 940,
    "lam ": 2873,
    "g": 2114,
    "ü": 5284,
    "n": 3258,
    "y": 5018,
    "d": 1481,
    "ı": 5388,
    " g": 241,
    "gü": 2210,
    "ün": 5306,
    "na": 3260,
    "ay": 1162,
    "yd": 5051,
    "dı": 1633,
    "ın": 5414,
    "n ": 3259,
    " gü": 263,
    "gün": 2214,
    "üna": 5308,
    "nay": 3275,
    "ayd": 1168,
    "ydı": 5054,
    "dın": 1636,
    "ın ": 5415,
    " gün": 265,
    "güna": 2216,
    "ünay": 5309,
    "nayd": 3276,
    "aydı": 1169,
    "ydın": 5055,
    "dın ": 1637,
    "go": 2174,
    "oo": 3672,
    "od": 3539,
    "d ": 1482,
    " go": 252,
    "goo": 2177,
    "ood": 3673,
    "od ": 3540,
    " goo": 253,
    "good": 2178,
    "ood ": 3674,
    "i": 2353,
    "mo": 3214,
    "or": 3700,
    "rn": 4143,
    "ni": 3361,
    "in": 2474,
    "ng": 3350,
    "g ": 2115,
    " mo": 412,
    "mor": 3220,
    "orn": 3719,
    "rni": 4147,
    "nin": 3370,
    "ing": 2490,
    "ng ": 3351,
    " mor": 414,
    "morn": 3221,
    "orni": 3721,
    "rnin": 4149,
    "ning": 3371,
    "ing ": 2491,
    " i": 298,
    "iy": 2625,
    "yi": 5075,
    "i ": 2354,
    " iy": 323,
    "iyi": 2632,
    "yi ": 5076,
    " iyi": 324,
    "iyi ": 2633,
    "nl": 3400,
    "le": 2915,
    "ünl": 5314,
    "nle": 3405,
    "ler": 2933,
    "er ": 1855,
    "günl": 2217,
    "ünle": 5315,
    "nler": 3407,
    "ler ": 2934,
    "ey": 1986,
    "y ": 5019,
    "hey": 2279,
    "ey ": 1987,
    " hey": 283,
    "hey ": 2280,
    "z": 5145,
    " n": 428,
    "as": 1082,
    "sı": 4477,
    "ıl": 5402,
    "ls": 3042,
    "nı": 3509,
    "ız": 5439,
    "z ": 5146,
    " na": 429,
    "nas": 3273,
    "ası": 1107,
    "sıl": 4479,
    "ıls": 5408,
    "lsı": 3046,
    "sın": 4482,
    "ını": 5418,
    "nız": 3517,
    "ız ": 5440,
    " nas": 432,
    "nası": 3274,
    "asıl": 1109,
    "sıls": 4481,
    "ılsı": 5409,
    "lsın": 3047,
    "sını": 4484,
    "ınız": 5420,
    "nız ": 3518,
    "w": 4968,
    "ho": 2314,
    "ow": 3785,
    "w ": 4969,
    " ho": 287,
    "how": 2326,
    "ow ": 3786,
    " how": 290,
    "how ": 2327,
    " a": 6,
    "re": 3997,
    "e ": 1643,
    " ar": 53,
    "are": 1046,
    "re ": 3998,
    " are": 55,
    "are ": 1047,
    "u": 4728,
    " y": 671,
    "yo": 5095,
    "ou": 3768,
    "u ": 4729,
    " yo": 683,
    "you": 5110,
    "ou ": 3769,
    " you": 685,
    "you ": 5111,
    "ğ": 5362,
    "k": 2692,
    "sa": 4266,
    "ağ": 1202,
    "ğl": 5376,
    "lı": 3089,
    "ık": 5393,
    "k ": 2693,
    " sa": 533,
    "sağ": 4285,
    "ağl": 1203,
    "ğlı": 5379,
    "lık": 3091,
    "ık ": 5394,
    " sağ": 537,
    "sağl": 4286,
    "ağlı": 1204,
    "ğlık": 5380,
    "lık ": 3092,
    "t": 4489,
    " t": 578,
    "tu": 4696,
    "ur": 4827,
    "ri": 4067,
    "iz": 2641,
    "zm": 5187,
    "mi": 3171,
    " tu": 612,
    "tur": 4701,
    "uri": 4840,
    "riz": 4100,
    "izm": 2645,
    "zmi": 5190,
    "mi ": 3172,
    " tur": 614,
    "turi": 4704,
    "uriz": 4842,
    "rizm": 4101,
    "izmi": 2647,
    "zmi ": 5191,
    "ak": 862,
    "kk": 2778,
    "kı": 2852,
    "nd": 3294,
    "da": 1483,
    " ha": 267,
    "hak": 2230,
    "akk": 873,
    "kkı": 2781,
    "kın": 2853,
    "ınd": 5416,
    "nda": 3296,
    "da ": 1484,
    " hak": 271,
    "hakk": 2231,
    "akkı": 874,
    "kkın": 2782,
    "kınd": 2855,
    "ında": 5417,
    "nda ": 3297,
    " b": 74,
    "bi": 1263,
    "il": 2434,
    "lg": 2945,
    "gi": 2155,
    " bi": 88,
    "bil": 1264,
    "ilg": 2443,
    "lgi": 2951,
    "gi ": 2156,
    " bil": 89,
    "bilg": 1266,
    "ilgi": 2444,
    "lgi ": 2952,
    "lm": 3011,
    "ma": 3104,
    " al": 31,
    "alm": 917,
    "lma": 3013,
    "mak": 3110,
    "ak ": 863,
    " alm": 36,
    "alma": 919,
    "lmak": 3014,
    "mak ": 3111,
    "is": 2569,
    "st": 4407,
    "ti": 4589,
    "ru": 4218,
    "um": 4791,
    " is": 317,
    "ist": 2593,
    "sti": 4424,
    "tiy": 4618,
    "iyo": 2636,
    "yor": 5106,
    "oru": 3733,
    "rum": 4221,
    "um ": 4792,
    " ist": 320,
    "isti": 2595,
    "stiy": 4428,
    "tiyo": 4619,
    "iyor": 2640,
    "yoru": 5109,
    "orum": 3734,
    "rum ": 4222,
    " i ": 299,
    " w": 655,
    "wa": 4970,
    "an": 955,
    "nt": 3453,
    "t ": 4490,
    " wa": 656,
    "wan": 4971,
    "ant": 987,
    "nt ": 3454,
    " wan": 657,
    "want": 4972,
    "ant ": 988,
    "f": 2028,
    "nf": 3343,
    "fo": 2084,
    "rm": 4133,
    "at": 1111,
    "io": 2521,
    "on": 3628,
    " in": 308,
    "inf": 2488,
    "nfo": 3346,
    "for": 2087,
    "orm": 3717,
    "rma": 4135,
    "mat": 3130,
    "ati": 1118,
    "tio": 4607,
    "ion": 2526,
    "on ": 3629,
    " inf": 311,
    "info": 2489,
    "nfor": 3347,
    "form": 2091,
    "orma": 3718,
    "rmat": 4139,
    "mati": 3131,
    "atio": 1122,
    "tion": 4608,
    "ion ": 2527,
    "bo": 1275,
    "ut": 4864,
    " ab": 8,
    "abo": 774,
    "bou": 1284,
    "out": 3779,
    "ut ": 4865,
    " abo": 9,
    "abou": 775,
    "bout": 1285,
    "out ": 3780,
    "ea": 1647,
    "lt": 3048,
    "th": 4571,
    "h ": 2219,
    "hea": 2256,
    "eal": 1649,
    "alt": 924,
    "lth": 3052,
    "th ": 4572,
    " hea": 280,
    "heal": 2257,
    "ealt": 1650,
    "alth": 925,
    "lth ": 3053,
    "to": 4639,
    "sm": 4376,
    " to": 602,
    "tou": 4661,
    "our": 3776,
    "ris": 4091,
    "ism": 2586,
    "sm ": 4377,
    " tou": 606,
    "tour": 4662,
    "ouri": 3778,
    "uris": 4841,
    "rism": 4094,
    "ism ": 2587,
    "ül": 5295,
    "gül": 2211,
    "üle": 5296,
    "le ": 2916,
    " gül": 264,
    "güle": 2212,
    "üle ": 5297,
    "db": 1506,
    "by": 1310,
    "ye": 5056,
    "odb": 3544,
    "dby": 1507,
    "bye": 1311,
    "ye ": 5057,
    "oodb": 3675,
    "odby": 3545,
    "dbye": 1508,
    "bye ": 1312,
    "ş": 5454,
    "ç": 5204,
    "oş": 3800,
    "şç": 5503,
    "ça": 5206,
    "hoş": 2328,
    "oşç": 3801,
    "şça": 5504,
    "ça ": 5207,
    " hoş": 291,
    "hoşç": 2329,
    "oşça": 3802,
    "şça ": 5505,
    " k": 339,
    "ka": 2694,
    "l ": 2860,
    " ka": 340,
    "kal": 2706,
    "al ": 891,
    " kal": 344,
    "kal ": 2707,
    "ö": 5252,
    "gö": 2203,
    "ör": 5271,
    "rü": 4242,
    "üş": 5356,
    "şü": 5506,
    "ür": 5318,
    "üz": 5343,
    " gö": 259,
    "gör": 2206,
    "örü": 5274,
    "rüş": 4248,
    "üşü": 5360,
    "şür": 5507,
    "ürü": 5323,
    "rüz": 4246,
    "üz ": 5344,
    " gör": 261,
    "görü": 2207,
    "örüş": 5275,
    "rüşü": 4250,
    "üşür": 5361,
    "şürü": 5508,
    "ürüz": 5324,
    "rüz ": 4247,
    "ee": 1700,
    "see": 4309,
    "ee ": 1701,
    " see": 543,
    "see ": 4310,
    " ba": 75,
    "bay": 1237,
    "ay ": 1163,
    " bay": 80,
    "bay ": 1238,
    " by": 107,
    " bye": 108,
    "te": 4535,
    "eş": 2023,
    "şe": 5462,
    "ek": 1736,
    "kü": 2845,
    "rl": 4118,
    " te": 588,
    "teş": 4566,
    "eşe": 2024,
    "şek": 5463,
    "ekk": 1744,
    "kkü": 2779,
    "kür": 2846,
    "ürl": 5321,
    "rle": 4123,
    " teş": 596,
    "teşe": 4567,
    "eşek": 2025,
    "şekk": 5464,
    "ekkü": 1745,
    "kkür": 2780,
    "kürl": 2847,
    "ürle": 5322,
    "rler": 4126,
    "şm": 5481,
    "üşm": 5358,
    "şme": 5485,
    "mek": 3150,
    "ek ": 1737,
    "rüşm": 4249,
    "üşme": 5359,
    "şmek": 5487,
    "mek ": 3151,
    " ü": 719,
    "ze": 5158,
    " üz": 724,
    "üze": 5347,
    "zer": 5160,
    "ere": 1866,
    " üze": 725,
    "üzer": 5348,
    "zere": 5163,
    "ere ": 1867,
    " d": 144,
    "di": 1553,
    "im": 2459,
    " di": 158,
    "dil": 1564,
    "ile": 2439,
    "eri": 1875,
    "rim": 4084,
    "im ": 2460,
    " dil": 161,
    "dile": 1565,
    "iler": 2441,
    "leri": 2936,
    "erim": 1878,
    "rim ": 4085,
    "ke": 2737,
    "en": 1802,
    "ne": 3312,
    " ke": 350,
    "ken": 2744,
    "end": 1808,
    "ndi": 3304,
    "din": 1567,
    "ine": 2485,
    "ne ": 3313,
    " ken": 352,
    "kend": 2746,
    "endi": 1810,
    "ndin": 3305,
    "dine": 1568,
    "ine ": 2486,
    "bak": 1228,
    " bak": 77,
    "bak ": 1229,
    "iş": 2656,
    "ş ": 5455,
    "diş": 1591,
    "iş ": 2657,
    " diş": 166,
    "diş ": 1592,
    "v": 4901,
    "ed": 1679,
    "av": 1145,
    "vi": 4935,
    "si": 4338,
    "ted": 4537,
    "eda": 1681,
    "dav": 1501,
    "avi": 1151,
    "vis": 4948,
    "isi": 2580,
    "si ": 4339,
    " ted": 590,
    "teda": 4538,
    "edav": 1682,
    "davi": 1502,
    "avis": 1153,
    "visi": 4950,
    "isi ": 2581,
    "p": 3803,
    "ya": 5020,
    "ap": 1008,
    "pt": 3912,
    "tı": 4721,
    "ır": 5421,
    " ya": 672,
    "yap": 5033,
    "apt": 1029,
    "ptı": 3920,
    "tır": 4725,
    "ırm": 5427,
    " yap": 676,
    "yapt": 5037,
    "aptı": 1030,
    "ptır": 3921,
    "tırm": 4727,
    "ırma": 5428,
    "rmak": 4137,
    "de": 1512,
    "ta": 4491,
    " de": 151,
    "den": 1525,
    "ent": 1828,
    "nta": 3455,
    "tal": 4501,
    " den": 154,
    "dent": 1529,
    "enta": 1830,
    "ntal": 3456,
    "tal ": 4502,
    "tr": 4668,
    "tm": 4630,
    " tr": 607,
    "tre": 4674,
    "rea": 4001,
    "eat": 1659,
    "atm": 1126,
    "tme": 4633,
    "men": 3157,
    " tre": 609,
    "trea": 4675,
    "reat": 4004,
    "eatm": 1661,
    "atme": 1128,
    "tmen": 4635,
    "ment": 3159,
    "ent ": 1829,
    " f": 217,
    " fo": 233,
    "or ": 3701,
    " for": 235,
    "for ": 2088,
    "me ": 3145,
    " me ": 400,
    "c": 1326,
    " c": 115,
    "co": 1423,
    "om": 3607,
    "mp": 3224,
    "po": 3873,
    "os": 3735,
    "it": 2597,
    " co": 134,
    "com": 1424,
    "omp": 3621,
    "mpo": 3227,
    "pos": 3882,
    "osi": 3740,
    "sit": 4360,
    "ite": 2606,
    "te ": 4536,
    " com": 135,
    "comp": 1427,
    "ompo": 3622,
    "mpos": 3228,
    "posi": 3883,
    "osit": 3741,
    "site": 4362,
    "ite ": 2607,
    " bo": 91,
    "bon": 1276,
    "ond": 3634,
    " bon": 92,
    "bond": 1277,
    "ondi": 3636,
    "ding": 1569,
    " p": 481,
    "rc": 3975,
    "ce": 1362,
    "ai": 848,
    " po": 495,
    "por": 3878,
    "orc": 3706,
    "rce": 3978,
    "cel": 1370,
    "lai": 2869,
    "ain": 852,
    "in ": 2475,
    " por": 497,
    "porc": 3879,
    "orce": 3707,
    "rcel": 3979,
    "cela": 1371,
    "elai": 1760,
    "lain": 2870,
    "ain ": 853,
    " v": 638,
    "ve": 4923,
    "rs": 4187,
    "s ": 4265,
    " ve": 644,
    "ven": 4927,
    "ene": 1812,
    "nee": 3321,
    "eer": 1710,
    "ers": 1895,
    "rs ": 4188,
    " ven": 647,
    "vene": 4928,
    "enee": 1814,
    "neer": 3324,
    "eers": 1711,
    "ers ": 1896,
    "et": 1932,
    "tee": 4539,
    "eet": 1714,
    "eth": 1941,
    " tee": 591,
    "teet": 4540,
    "eeth": 1716,
    "eth ": 1942,
    "wh": 4980,
    "hi": 2281,
    " wh": 662,
    "whi": 4986,
    "hit": 2302,
    "ten": 4548,
    "eni": 1817,
    " whi": 665,
    "whit": 4988,
    "hite": 2303,
    "iten": 2608,
    "teni": 4549,
    "enin": 1818,
    "be": 1243,
    "az": 1183,
    "zl": 5181,
    " be": 82,
    "bey": 1259,
    "eya": 1988,
    "yaz": 5045,
    "azl": 1191,
    "zla": 5182,
    "lat": 2890,
    "tma": 4631,
    "ma ": 3105,
    " bey": 87,
    "beya": 1260,
    "eyaz": 1989,
    "yazl": 5047,
    "azla": 1192,
    "zlat": 5183,
    "latm": 2891,
    "atma": 1127,
    "tma ": 4632,
    "ra": 3935,
    "ac": 778,
    "ca": 1328,
    "ğı": 5384,
    "ım": 5410,
    "ıra": 5423,
    "rac": 3937,
    "aca": 780,
    "cağ": 1352,
    "ağı": 1205,
    "ğım": 5386,
    "ım ": 5411,
    "tıra": 4726,
    "ırac": 5424,
    "raca": 3938,
    "acağ": 783,
    "cağı": 1353,
    "ağım": 1207,
    "ğım ": 5387,
    " o": 444,
    "rt": 4198,
    "do": 1593,
    "ic": 2368,
    "cs": 1453,
    " or": 473,
    "ort": 3727,
    "rth": 4205,
    "tho": 4583,
    "hod": 2316,
    "odo": 3549,
    "don": 1607,
    "ont": 3662,
    "nti": 3462,
    "tic": 4591,
    "ics": 2381,
    "cs ": 1454,
    " ort": 475,
    "orth": 3730,
    "rtho": 4206,
    "thod": 4584,
    "hodo": 2317,
    "odon": 3550,
    "dont": 1609,
    "onti": 3664,
    "ntic": 3464,
    "tics": 4593,
    "ics ": 2382,
    "rto": 4210,
    "tod": 4641,
    "ti ": 4590,
    "orto": 3731,
    "rtod": 4211,
    "todo": 4642,
    "nti ": 3463,
    "iç": 2648,
    "çi": 5219,
    " iç": 325,
    "içi": 2649,
    "çin": 5221,
    " içi": 326,
    "için": 2651,
    "çin ": 5222,
    "ge": 2122,
    "li": 2956,
    " ge": 244,
    "gel": 2124,
    "eli": 1771,
    "liy": 2986,
    " gel": 245,
    "geli": 2126,
    "eliy": 1775,
    "liyo": 2989,
    " e": 182,
    " en": 195,
    "ndo": 3308,
    "dod": 1598,
    " end": 197,
    "endo": 1811,
    "ndod": 3309,
    "dodo": 1599,
    "şl": 5475,
    "em": 1783,
    " iş": 327,
    "işl": 2660,
    "şle": 5478,
    "lem": 2927,
    "emi": 1793,
    " işl": 328,
    "işle": 2661,
    "şlem": 5479,
    "lemi": 2929,
    "emi ": 1794,
    "kan": 2712,
    "ana": 957,
    "nal": 3267,
    " kan": 345,
    "kana": 2713,
    "anal": 961,
    "nal ": 3268,
    " l": 369,
    "zı": 5199,
    " la": 370,
    "laz": 2896,
    "azı": 1195,
    "zım": 5200,
    " laz": 373,
    "lazı": 2899,
    "azım": 1196,
    "zım ": 5201,
    " r": 507,
    "ro": 4151,
    "ot": 3755,
    " ro": 527,
    "roo": 4163,
    "oot": 3685,
    "ot ": 3756,
    " roo": 530,
    "root": 4165,
    "oot ": 3686,
    " ca": 116,
    "can": 1335,
    " can": 118,
    "cana": 1337,
    " ne": 433,
    "eed": 1702,
    "ed ": 1680,
    " nee": 437,
    "need": 3323,
    "eed ": 1703,
    "br": 1288,
    "id": 2385,
    "dg": 1549,
    "es": 1910,
    " br": 97,
    "bri": 1291,
    "rid": 4074,
    "idg": 2391,
    "dge": 1550,
    "ges": 2136,
    "es ": 1911,
    " bri": 99,
    "brid": 1292,
    "ridg": 4075,
    "idge": 2392,
    "dges": 1551,
    "ges ": 2137,
    "ve ": 4924,
    " ve ": 645,
    "ss": 4400,
    " mi": 407,
    "mis": 3189,
    "iss": 2591,
    "ssi": 4402,
    "sin": 4350,
    " mis": 410,
    "miss": 3191,
    "issi": 2592,
    "ssin": 4404,
    "sing": 4354,
    "ks": 2820,
    "ik": 2426,
    " ek": 190,
    "eks": 1751,
    "ksi": 2822,
    "sik": 4346,
    "ik ": 2427,
    " eks": 194,
    "eksi": 1753,
    "ksik": 2823,
    "sik ": 4347,
    "ch": 1388,
    "hr": 2330,
    " ch": 124,
    "chr": 1396,
    "hro": 2333,
    "rom": 4157,
    "ome": 3613,
    " chr": 127,
    "chro": 1397,
    "hrom": 2334,
    "rome": 4159,
    "ome ": 3614,
    "ntu": 3478,
    "ure": 4832,
    "res": 4038,
    "entu": 1834,
    "ntur": 3479,
    "ture": 4703,
    "ures": 4834,
    "res ": 4039,
    "pr": 3895,
    "ez": 1998,
    " pr": 500,
    "pro": 3904,
    "rot": 4170,
    "ote": 3759,
    "tez": 4563,
    "ez ": 1999,
    " pro": 503,
    "prot": 3907,
    "rote": 4171,
    "otez": 3761,
    "tez ": 4564,
    " z": 690,
    "zi": 5170,
    "ir": 2540,
    "iu": 2616,
    " zi": 693,
    "zir": 5174,
    "irc": 2545,
    "rco": 3982,
    "con": 1428,
    "oni": 3645,
    "niu": 3382,
    "ium": 2617,
    " zir": 695,
    "zirc": 5176,
    "irco": 2546,
    "rcon": 3983,
    "coni": 1432,
    "oniu": 3646,
    "nium": 3383,
    "ium ": 2618,
    "cr": 1444,
    "wn": 4995,
    "ns": 3433,
    " cr": 139,
    "cro": 1449,
    "row": 4176,
    "own": 3787,
    "wns": 4996,
    "ns ": 3434,
    " cro": 141,
    "crow": 1450,
    "rown": 4177,
    "owns": 3788,
    "wns ": 4997,
    "rk": 4105,
    "ko": 2800,
    "ny": 3496,
    "yu": 5120,
    "irk": 2557,
    "rko": 4116,
    "kon": 2804,
    "ony": 3669,
    "nyu": 3501,
    "yum": 5121,
    "zirk": 5177,
    "irko": 2558,
    "rkon": 4117,
    "kony": 2809,
    "onyu": 3671,
    "nyum": 3502,
    "yum ": 5122,
    "pl": 3860,
    "kap": 2715,
    "apl": 1018,
    "pla": 3861,
    "ama": 941,
    " kap": 346,
    "kapl": 2717,
    "apla": 1019,
    "plam": 3863,
    "lama": 2874,
    "ama ": 942,
    "fi": 2063,
    "ı ": 5389,
    " fi": 225,
    "fiy": 2077,
    "iya": 2626,
    "yat": 5041,
    "atı": 1138,
    "tı ": 4722,
    " fiy": 229,
    "fiya": 2078,
    "iyat": 2627,
    "yatı": 5044,
    "atı ": 1139,
    " im": 305,
    "imp": 2470,
    "mpl": 3225,
    "lan": 2876,
    " imp": 307,
    "impl": 2471,
    "mpla": 3226,
    "plan": 3864,
    "lant": 2878,
    "ry": 4235,
    "tis": 4613,
    "str": 4435,
    "try": 4686,
    "ry ": 4236,
    "enti": 1832,
    "ntis": 3466,
    "tist": 4615,
    "istr": 2596,
    "stry": 4440,
    "try ": 4687,
    "ntı": 3480,
    "antı": 994,
    "ntı ": 3481,
    "nv": 3493,
    "ig": 2410,
    "gn": 2172,
    "inv": 2519,
    "nvi": 3494,
    "isa": 2571,
    "sal": 4274,
    "ali": 905,
    "lig": 2964,
    "ign": 2416,
    "gn ": 2173,
    " inv": 316,
    "invi": 2520,
    "nvis": 3495,
    "visa": 4949,
    "isal": 2573,
    "sali": 4276,
    "alig": 906,
    "lign": 2966,
    "ign ": 2417,
    "gu": 2190,
    " gu": 257,
    "gum": 2194,
    " gum": 258,
    "gum ": 2195,
    "dis": 1576,
    "ise": 2578,
    "sea": 4302,
    "eas": 1656,
    "ase": 1089,
    "se ": 4301,
    " dis": 163,
    "dise": 1578,
    "isea": 2579,
    "seas": 4304,
    "ease": 1657,
    "ase ": 1090,
    " et": 203,
    "eti": 1943,
    " eti": 205,
    "eti ": 1944,
    "ığ": 5443,
    "has": 2240,
    "ast": 1096,
    "sta": 4409,
    "alı": 933,
    "lığ": 3098,
    "ığı": 5444,
    "ğı ": 5385,
    " has": 275,
    "hast": 2242,
    "asta": 1098,
    "stal": 4411,
    "talı": 4506,
    "alığ": 937,
    "lığı": 3099,
    "ığı ": 5445,
    " sm": 557,
    "smi": 4378,
    "mil": 3179,
    " smi": 558,
    "smil": 4379,
    "mile": 3180,
    "ile ": 2440,
    " re": 513,
    "est": 1922,
    "sto": 4431,
    "tor": 4654,
    "ora": 3702,
    "rat": 3967,
    " res": 519,
    "rest": 4043,
    "esto": 1928,
    "stor": 4434,
    "tora": 4656,
    "orat": 3705,
    "rati": 3970,
    "lü": 3081,
    "ülü": 5301,
    "lüş": 3087,
    "üş ": 5357,
    "gülü": 2213,
    "ülüş": 5302,
    "lüş ": 3088,
    "rı": 4251,
    "mı": 3254,
    " ta": 580,
    "tas": 4523,
    "asa": 1083,
    "sar": 4281,
    "arı": 1074,
    "rım": 4253,
    "ımı": 5412,
    "mı ": 3255,
    " tas": 587,
    "tasa": 4524,
    "asar": 1086,
    "sarı": 4282,
    "arım": 1076,
    "rımı": 4254,
    "ımı ": 5413,
    "x": 5001,
    "ox": 3789,
    "x ": 5002,
    "bot": 1281,
    "oto": 3764,
    "tox": 4663,
    "ox ": 3790,
    " bot": 94,
    "boto": 1283,
    "otox": 3767,
    "tox ": 4664,
    "zy": 5193,
    "yg": 5069,
    "c ": 1327,
    " zy": 696,
    "zyg": 5195,
    "ygo": 5070,
    "gom": 2175,
    "oma": 3609,
    "ic ": 2369,
    " zyg": 697,
    "zygo": 5196,
    "ygom": 5071,
    "goma": 2176,
    "omat": 3612,
    "atic": 1119,
    "tic ": 4592,
    "ts": 4690,
    "nts": 3476,
    "ts ": 4691,
    "ants": 993,
    "nts ": 3477,
    "op": 3687,
    "pe": 3833,
    " op": 470,
    "ope": 3688,
    "per": 3839,
    "era": 1858,
    " ope": 471,
    "oper": 3691,
    "pera": 3841,
    "erat": 1861,
    "zig": 5172,
    "igo": 2418,
    "tik": 4599,
    " zig": 694,
    "zigo": 5173,
    "igom": 2419,
    "atik": 1121,
    "tik ": 4600,
    " am": 38,
    "ame": 948,
    "mel": 3152,
    " ame": 41,
    "amel": 950,
    "meli": 3153,
    "liya": 2987,
    "one": 3637,
    "bone": 1278,
    "one ": 3638,
    "gr": 2181,
    "af": 818,
    "ft": 2092,
    " gr": 254,
    "gra": 2182,
    "raf": 3940,
    "aft": 825,
    "ft ": 2093,
    " gra": 255,
    "graf": 2183,
    "raft": 3942,
    "aft ": 826,
    "kem": 2741,
    "mik": 3177,
    " kem": 351,
    "kemi": 2743,
    "emik": 1795,
    "mik ": 3178,
    "ef": 1720,
    "gre": 2185,
    "ref": 4015,
    "eft": 1725,
    "fti": 2098,
    " gre": 256,
    "gref": 2187,
    "reft": 4017,
    "efti": 1726,
    "fti ": 2099,
    "ki": 2765,
    "ger": 2130,
    "rek": 4020,
    "eki": 1740,
    "kiy": 2775,
    " ger": 247,
    "gere": 2132,
    "erek": 1869,
    "reki": 4022,
    "ekiy": 1743,
    "kiyo": 2777,
    "yor ": 5107,
    "ga": 2116,
    "mal": 3114,
    "alg": 902,
    "lga": 2946,
    "gam": 2118,
    " ama": 40,
    "amal": 944,
    "malg": 3116,
    "alga": 903,
    "lgam": 2947,
    "gam ": 2119,
    "gs": 2188,
    "fil": 2070,
    "ill": 2450,
    "lli": 3001,
    "lin": 2973,
    "ngs": 3359,
    "gs ": 2189,
    " fil": 226,
    "fill": 2071,
    "illi": 2452,
    "llin": 3002,
    "ling": 2975,
    "ings": 2493,
    "ngs ": 3360,
    "ep": 1839,
    "rep": 4032,
    "epl": 1843,
    "lac": 2866,
    "ace": 788,
    "cem": 1372,
    "eme": 1789,
    " rep": 517,
    "repl": 4034,
    "epla": 1844,
    "plac": 3862,
    "lace": 2868,
    "acem": 790,
    "ceme": 1374,
    "emen": 1791,
    "ol": 3583,
    " do": 167,
    "dol": 1602,
    "olg": 3592,
    "lgu": 2953,
    "gu ": 2191,
    " dol": 171,
    "dolg": 1604,
    "olgu": 3593,
    "lgu ": 2954,
    "eğ": 2015,
    "ği": 5366,
    "şi": 5467,
    "değ": 1543,
    "eği": 2018,
    "ğiş": 5374,
    "işi": 2658,
    "şim": 5470,
    "imi": 2463,
    " değ": 157,
    "deği": 1545,
    "eğiş": 2022,
    "ğişi": 5375,
    "işim": 2659,
    "şimi": 5471,
    "imi ": 2464,
    "ede": 1683,
    "ded": 1516,
    "eede": 1704,
    "eded": 1685,
    "ded ": 1517,
    "oz": 3794,
    " ko": 361,
    "kom": 2801,
    "poz": 3888,
    "ozi": 3795,
    "zit": 5178,
    "it ": 2598,
    " kom": 362,
    "komp": 2803,
    "mpoz": 3229,
    "pozi": 3889,
    "ozit": 3796,
    "zit ": 5179,
    "yl": 5084,
    " ac": 10,
    "acr": 797,
    "cry": 1451,
    "ryl": 4237,
    "yli": 5088,
    "lic": 2958,
    " acr": 12,
    "acry": 798,
    "cryl": 1452,
    "ryli": 4238,
    "ylic": 5089,
    "lic ": 2959,
    "kr": 2815,
    " ak": 26,
    "akr": 878,
    "kri": 2818,
    "ril": 4082,
    "ili": 2445,
    "lik": 2967,
    " akr": 28,
    "akri": 880,
    "kril": 2819,
    "rili": 4083,
    "ilik": 2446,
    "lik ": 2968,
    " es": 201,
    "ste": 4417,
    "tet": 4561,
    " est": 202,
    "este": 1924,
    "stet": 4421,
    "teti": 4562,
    "etik": 1946,
    "rr": 4183,
    "ah": 835,
    " ce": 121,
    "cer": 1379,
    "err": 1893,
    "rra": 4184,
    "rah": 3943,
    "ahi": 840,
    "hi ": 2282,
    " cer": 123,
    "cerr": 1381,
    "erra": 1894,
    "rrah": 4185,
    "rahi": 3945,
    "ahi ": 841,
    "ae": 815,
    " ae": 15,
    "aes": 816,
    "sth": 4422,
    "the": 4575,
    "het": 2275,
    " aes": 16,
    "aest": 817,
    "esth": 1925,
    "sthe": 4423,
    "thet": 4578,
    "heti": 2276,
    "etic": 1945,
    "su": 4446,
    "rg": 4053,
    " su": 569,
    "sur": 4461,
    "urg": 4837,
    "rge": 4056,
    "ery": 1906,
    " sur": 573,
    "surg": 4465,
    "urge": 4839,
    "rger": 4057,
    "gery": 2134,
    "ery ": 1907,
    "aç": 1198,
    "ç ": 5205,
    "saç": 4283,
    "aç ": 1199,
    " saç": 536,
    "saç ": 4284,
    "kim": 2769,
    " eki": 191,
    "ekim": 1742,
    "kimi": 2770,
    "hai": 2228,
    "air": 854,
    "ir ": 2541,
    " hai": 270,
    "hair": 2229,
    "air ": 855,
    "sp": 4388,
    "tra": 4669,
    "ran": 3952,
    "ans": 983,
    "nsp": 3442,
    "spl": 4396,
    " tra": 608,
    "tran": 4672,
    "rans": 3957,
    "ansp": 986,
    "nspl": 3443,
    "spla": 4397,
    "no": 3419,
    "ty": 4709,
    " rh": 522,
    "rhi": 4065,
    "hin": 2291,
    "ino": 2507,
    "nop": 3424,
    "opl": 3696,
    "las": 2886,
    "sty": 4444,
    "ty ": 4710,
    " rhi": 524,
    "rhin": 4066,
    "hino": 2293,
    "inop": 2508,
    "nopl": 3425,
    "opla": 3697,
    "plas": 3865,
    "last": 2889,
    "asty": 1103,
    "sty ": 4445,
    "bu": 1294,
    "un": 4801,
    " bu": 100,
    "bur": 1303,
    "uru": 4849,
    "run": 4223,
    "un ": 4802,
    " bur": 104,
    "buru": 1305,
    "urun": 4850,
    "run ": 4224,
    "iğ": 2652,
    "tiğ": 4620,
    "iği": 2653,
    "ği ": 5367,
    "etiğ": 1949,
    "tiği": 4621,
    "iği ": 2654,
    "pen": 3836,
    "en ": 1803,
    "open": 3690,
    "pen ": 3837,
    "çı": 5247,
    " aç": 72,
    "açı": 1200,
    "çık": 5249,
    " açı": 73,
    "açık": 1201,
    "çık ": 5250,
    " ri": 525,
    "rin": 4086,
    " rin": 526,
    "rino": 4090,
    "asti": 1100,
    "sti ": 4425,
    "sep": 4316,
    "ept": 1847,
    "pto": 3916,
    "top": 4651,
    " sep": 546,
    "sept": 4317,
    "epto": 1849,
    "ptop": 3917,
    "topl": 4653,
    "ptu": 3918,
    "tum": 4697,
    "eptu": 1850,
    "ptum": 3919,
    "tum ": 4698,
    "ev": 1961,
    "ia": 2355,
    "dev": 1539,
    "evi": 1969,
    "via": 4937,
    "iat": 2362,
    " dev": 156,
    "devi": 1541,
    "evia": 1970,
    "viat": 4939,
    "iati": 2363,
    "sy": 4469,
    "nu": 3482,
    "ias": 2360,
    "asy": 1104,
    "syo": 4472,
    "yon": 5102,
    "onu": 3666,
    "nu ": 3483,
    "vias": 4938,
    "iasy": 2361,
    "asyo": 1106,
    "syon": 4473,
    "yonu": 5105,
    "onu ": 3667,
    " u": 619,
    "uy": 4872,
    "ul": 4771,
    " uy": 632,
    "uyg": 4873,
    "ygu": 5072,
    "gul": 2192,
    "ula": 4773,
    "mas": 3127,
    "sı ": 4478,
    " uyg": 633,
    "uygu": 4874,
    "ygul": 5073,
    "gula": 2193,
    "ulam": 4774,
    "amas": 947,
    "ması": 3129,
    "ası ": 1108,
    "pa": 3805,
    " pa": 482,
    "pal": 3816,
    "lm ": 3012,
    " pal": 485,
    "palm": 3818,
    "alm ": 918,
    "ds": 1618,
    "han": 2234,
    "and": 966,
    "nds": 3310,
    "ds ": 1619,
    " han": 273,
    "hand": 2236,
    "ands": 970,
    "nds ": 3311,
    "vu": 4960,
    "uç": 4879,
    " av": 64,
    "avu": 1156,
    "vuç": 4966,
    "uç ": 4880,
    " avu": 67,
    "avuç": 1158,
    "vuç ": 4967,
    "çi ": 5220,
    "içi ": 2650,
    "ok": 3571,
    "tok": 4645,
    "oks": 3579,
    "ksu": 2829,
    "su ": 4447,
    "otok": 3765,
    "toks": 4646,
    "oksu": 3580,
    "ksu ": 2830,
    "chi": 1394,
    " chi": 126,
    "chin": 1395,
    "hin ": 2292,
    "lle": 2999,
    "ille": 2451,
    "ller": 3000,
    "j": 2667,
    "nj": 3388,
    "je": 2668,
    "ec": 1665,
    "ct": 1455,
    "inj": 2499,
    "nje": 3389,
    "jec": 2669,
    "ect": 1675,
    "cti": 1457,
    " inj": 312,
    "inje": 2500,
    "njec": 3390,
    "ject": 2670,
    "ecti": 1677,
    "ctio": 1459,
    " ç": 698,
    "çe": 5212,
    " çe": 701,
    "çen": 5217,
    " çen": 702,
    "çene": 5218,
    "ene ": 1813,
    "us": 4853,
    "gus": 2198,
    "usu": 4861,
    "lgus": 2955,
    "gusu": 2200,
    "usu ": 4862,
    "bre": 1289,
    "st ": 4408,
    " bre": 98,
    "brea": 1290,
    "reas": 4003,
    "east": 1658,
    "ast ": 1097,
    "mem": 3154,
    " mem": 403,
    "meme": 3156,
    "eme ": 1790,
    "gen": 2128,
    "nio": 3373,
    "iop": 2529,
    " gen": 246,
    "geni": 2129,
    "enio": 1819,
    "niop": 3375,
    "iopl": 2530,
    "wi": 4991,
    " wi": 667,
    "wit": 4992,
    "ith": 2609,
    " wit": 668,
    "with": 4994,
    "ith ": 2610,
    "eo": 1835,
    "my": 3247,
    " os": 476,
    "ost": 3749,
    "teo": 4551,
    "eot": 1837,
    "tom": 4647,
    "omy": 3626,
    "my ": 3248,
    " ost": 477,
    "oste": 3751,
    "steo": 4419,
    "teot": 4552,
    "eoto": 1838,
    "otom": 3766,
    "tomy": 4650,
    "omy ": 3627,
    "his": 2299,
    "ahis": 843,
    "hisi": 2301,
    "ip": 2531,
    "p ": 3804,
    " li": 377,
    "lip": 2977,
    "ip ": 2532,
    " lip": 379,
    "lip ": 2978,
    "if": 2401,
    "lif": 2962,
    "ift": 2408,
    " lif": 378,
    "lift": 2963,
    "ift ": 2409,
    "du": 1622,
    "ud": 4744,
    " du": 179,
    "dud": 1623,
    "uda": 4745,
    "dak": 1490,
    " dud": 180,
    "duda": 1624,
    "udak": 4746,
    "dak ": 1491,
    "ld": 2905,
    "ald": 897,
    "ldı": 2912,
    "dır": 1638,
    "kald": 2709,
    "aldı": 898,
    "ldır": 2913,
    "dırm": 1639,
    "rma ": 4136,
    "fa": 2030,
    " fa": 218,
    "fac": 2032,
    "ce ": 1363,
    " fac": 219,
    "face": 2033,
    "ace ": 789,
    "yü": 5125,
    " yü": 686,
    "yüz": 5128,
    " yüz": 687,
    "yüz ": 5129,
    "erm": 1888,
    "rme": 4140,
    "germ": 2133,
    "erme": 1889,
    "rme ": 4141,
    "ras": 3964,
    "eras": 1860,
    "rasy": 3965,
    "ck": 1409,
    "nec": 3316,
    "eck": 1671,
    "ck ": 1410,
    " nec": 435,
    "neck": 3317,
    "eck ": 1672,
    "oc": 3528,
    "roc": 4155,
    "oce": 3531,
    "ced": 1366,
    "edu": 1697,
    "dur": 1631,
    "proc": 3905,
    "roce": 4156,
    "oced": 3532,
    "cedu": 1367,
    "edur": 1699,
    "dure": 1632,
    "ure ": 4833,
    "oy": 3791,
    "boy": 1286,
    "oyu": 3792,
    "yun": 5123,
    " boy": 96,
    "boyu": 1287,
    "oyun": 3793,
    "yun ": 5124,
    "uc": 4733,
    "rec": 4005,
    "eco": 1673,
    "ons": 3657,
    "nst": 3445,
    "tru": 4684,
    "ruc": 4219,
    "uct": 4740,
    " rec": 514,
    "reco": 4006,
    "econ": 1674,
    "cons": 1435,
    "onst": 3659,
    "nstr": 3447,
    "stru": 4439,
    "truc": 4685,
    "ruct": 4220,
    "ucti": 4741,
    " af": 17,
    "fte": 2096,
    "ter": 4553,
    " aft": 19,
    "afte": 828,
    "fter": 2097,
    "ter ": 4554,
    "nc": 3281,
    "anc": 964,
    "nce": 3284,
    "canc": 1338,
    "ance": 965,
    "ncer": 3286,
    "cer ": 1380,
    "ük": 5289,
    "eko": 1749,
    "trü": 4688,
    "rük": 4243,
    "üks": 5290,
    "siy": 4365,
    " rek": 516,
    "reko": 4024,
    "ekon": 1750,
    "kons": 2807,
    "strü": 4441,
    "trük": 4689,
    "rüks": 4244,
    "üksi": 5292,
    "ksiy": 2826,
    "siyo": 4366,
    "iyon": 2639,
    "au": 1140,
    "ug": 4756,
    "gm": 2169,
    " au": 62,
    "aug": 1143,
    "ugm": 4759,
    "gme": 2170,
    "tat": 4527,
    " aug": 63,
    "augm": 1144,
    "ugme": 4760,
    "gmen": 2171,
    "ntat": 3457,
    "tati": 4528,
    "bü": 1318,
    "üy": 5340,
    "üt": 5333,
    " bü": 112,
    "büy": 1321,
    "üyü": 5341,
    "yüt": 5126,
    "ütm": 5336,
    " büy": 114,
    "büyü": 1322,
    "üyüt": 5342,
    "yütm": 5127,
    "ütme": 5337,
    "tme ": 4634,
    "ex": 1978,
    "xy": 5016,
    " ma": 391,
    "pex": 3846,
    "exy": 1984,
    "xy ": 5017,
    " mas": 396,
    "mast": 3128,
    "asto": 1101,
    "stop": 4433,
    "tope": 4652,
    "opex": 3692,
    "pexy": 3847,
    "exy ": 1985,
    "kl": 2783,
    "şt": 5491,
    "dik": 1562,
    "ikl": 2432,
    "kle": 2789,
    "leş": 2943,
    "eşt": 2026,
    "şti": 5492,
    "tir": 4611,
    "irm": 2561,
    " dik": 160,
    "dikl": 1563,
    "ikle": 2433,
    "kleş": 2793,
    "leşt": 2944,
    "eşti": 2027,
    "ştir": 5493,
    "tirm": 4612,
    "irme": 2563,
    " ey": 215,
    "eye": 1992,
    " eye": 216,
    "eye ": 1993,
    "nto": 3472,
    "ur ": 4828,
    " con": 136,
    "cont": 1436,
    "onto": 3665,
    "ntou": 3473,
    "our ": 3777,
    "öz": 5276,
    "göz": 2208,
    "öz ": 5277,
    " göz": 262,
    "göz ": 2209,
    "apa": 1010,
    "pağ": 3829,
    "kapa": 2716,
    "apağ": 1013,
    "pağı": 3830,
    "ağı ": 1206,
    "up": 4821,
    "pp": 3890,
    " up": 627,
    "upp": 4825,
    "ppe": 3891,
    " upp": 629,
    "uppe": 4826,
    "pper": 3892,
    "per ": 3840,
    "yel": 5062,
    "lid": 2960,
    "id ": 2386,
    "eyel": 1994,
    "yeli": 5063,
    "elid": 1772,
    "lid ": 2961,
    "üs": 5325,
    " üs": 722,
    "üst": 5331,
    " üst": 723,
    "üst ": 5332,
    "che": 1390,
    "hee": 2262,
    "eek": 1705,
    " che": 125,
    "chee": 1393,
    "heek": 2263,
    "eek ": 1706,
    "yan": 5031,
    "nak": 3264,
    " yan": 675,
    "yana": 5032,
    "anak": 960,
    "nak ": 3265,
    "nn": 3412,
    "inn": 2504,
    "nne": 3413,
    "ner": 3333,
    " inn": 313,
    "inne": 2505,
    "nner": 3416,
    "ner ": 3334,
    "gh": 2148,
    " th": 597,
    "thi": 4579,
    "hig": 2285,
    "igh": 2413,
    "gh ": 2149,
    " thi": 599,
    "thig": 4580,
    "high": 2286,
    "igh ": 2414,
    "ipo": 2535,
    "osu": 3753,
    "suc": 4448,
    "lipo": 2979,
    "ipos": 2536,
    "posu": 3885,
    "osuc": 3754,
    "suct": 4450,
    "bac": 1224,
    "cak": 1329,
    " bac": 76,
    "baca": 1225,
    "acak": 781,
    "cak ": 1330,
    "car": 1341,
    " car": 119,
    "care": 1344,
    "cat": 1346,
    "ata": 1113,
    "tar": 4518,
    "ara": 1033,
    "act": 799,
    "ct ": 1456,
    " cat": 120,
    "cata": 1347,
    "atar": 1114,
    "tara": 4520,
    "arac": 1035,
    "ract": 3939,
    "act ": 800,
    "kt": 2831,
    "kat": 2728,
    "rak": 3946,
    "akt": 883,
    "kt ": 2832,
    " kat": 348,
    "kata": 2729,
    "arak": 1036,
    "rakt": 3948,
    "akt ": 884,
    "azy": 1193,
    "zy ": 5194,
    "lazy": 2898,
    "azy ": 1194,
    "mb": 3140,
    "tem": 4544,
    "emb": 1787,
    "mbe": 3141,
    "bel": 1248,
    "liğ": 2990,
    " tem": 592,
    "temb": 4545,
    "embe": 1788,
    "mbel": 3142,
    "bell": 1252,
    "elli": 1777,
    "lliğ": 3003,
    "liği": 2991,
    "ker": 2747,
    "ato": 1129,
    " ker": 353,
    "kera": 2748,
    "rato": 3971,
    "atop": 1131,
    "kor": 2812,
    "rne": 4145,
    "nea": 3314,
    "ea ": 1648,
    " kor": 364,
    "korn": 2813,
    "orne": 3720,
    "rnea": 4146,
    "nea ": 3315,
    "akl": 875,
    "kli": 2794,
    "li ": 2957,
    " nak": 430,
    "nakl": 3266,
    "akli": 877,
    "kli ": 2795,
    "cu": 1464,
    " oc": 447,
    "ocu": 3535,
    "cul": 1467,
    "ulo": 4785,
    "lop": 3035,
    " ocu": 448,
    "ocul": 3537,
    "culo": 1469,
    "ulop": 4786,
    "lopl": 3036,
    "stic": 4426,
    " pl": 492,
    " pla": 493,
    "stik": 4427,
    "gl": 2164,
    " gl": 249,
    "gla": 2165,
    "lau": 2892,
    "auc": 1141,
    "uco": 4738,
    " gla": 250,
    "glau": 2166,
    "lauc": 2893,
    "auco": 1142,
    "ucom": 4739,
    "coma": 1425,
    "oma ": 3610,
    "glo": 2167,
    "lok": 3029,
    "oko": 3577,
    "om ": 3608,
    " glo": 251,
    "glok": 2168,
    "loko": 3030,
    "okom": 3578,
    "kom ": 2802,
    "ao": 1005,
    "int": 2513,
    "ntr": 3474,
    "rao": 3959,
    "aoc": 1006,
    " int": 315,
    "intr": 2516,
    "ntra": 3475,
    "trao": 4673,
    "raoc": 3960,
    "aocu": 1007,
    "cula": 1468,
    "ular": 4775,
    " le": 374,
    "len": 2930,
    "ens": 1825,
    " len": 375,
    "lens": 2932,
    "ens ": 1826,
    "ret": 4045,
    "tin": 4603,
    "ina": 2476,
    " ret": 520,
    "reti": 4046,
    "etin": 1947,
    "tina": 4604,
    "inal": 2478,
    "ses": 4322,
    "ases": 1092,
    "ses ": 4323,
    "na ": 3261,
    "ina ": 2477,
    "ıkl": 5398,
    "kla": 2785,
    "rı ": 4252,
    "alık": 935,
    "lıkl": 3093,
    "ıkla": 5399,
    "klar": 2787,
    "ları": 2885,
    "arı ": 1075,
    "xt": 5009,
    "ps": 3909,
    " ex": 212,
    "ext": 1981,
    "xtr": 5011,
    "cap": 1339,
    "aps": 1027,
    "psu": 3910,
    "sul": 4455,
    " ext": 214,
    "extr": 1983,
    "xtra": 5012,
    "trac": 4671,
    "acap": 782,
    "caps": 1340,
    "apsu": 1028,
    "psul": 3911,
    "sula": 4456,
    "acti": 801,
    " çı": 705,
    "ıka": 5395,
    "kar": 2718,
    "arm": 1058,
    " çık": 706,
    "çıka": 5251,
    "ıkar": 5397,
    "karm": 2721,
    "arma": 1059,
    "ob": 3523,
    " ob": 445,
    "obe": 3524,
    "bez": 1261,
    "ezi": 2003,
    " obe": 446,
    "obez": 3525,
    "bezi": 1262,
    "ezit": 2005,
    "zite": 5180,
    "we": 4973,
    "ei": 1731,
    "ht": 2339,
    " we": 658,
    "wei": 4978,
    "eig": 1732,
    "ght": 2152,
    "ht ": 2340,
    " wei": 661,
    "weig": 4979,
    "eigh": 1733,
    "ight": 2415,
    "ght ": 2153,
    " lo": 381,
    "los": 3037,
    "oss": 3746,
    "ss ": 4401,
    " los": 383,
    "loss": 3039,
    "oss ": 3747,
    " ki": 354,
    "kil": 2767,
    "ilo": 2455,
    " kil": 355,
    "kilo": 2768,
    "ilo ": 2456,
    "ver": 4930,
    " ver": 648,
    "verm": 4932,
    " ga": 242,
    "gas": 2120,
    "tri": 4678,
    "ric": 4069,
    " gas": 243,
    "gast": 2121,
    "astr": 1102,
    "stri": 4438,
    "tric": 4679,
    "ric ": 4070,
    "yp": 5113,
    "byp": 1313,
    "ypa": 5114,
    "pas": 3822,
    "ass": 1093,
    " byp": 109,
    "bypa": 1314,
    "ypas": 5115,
    "pass": 3824,
    "ass ": 1094,
    "mid": 3175,
    "ide": 2387,
    "de ": 1513,
    " mid": 409,
    "mide": 3176,
    "ide ": 2388,
    "all": 911,
    "loo": 3033,
    "oon": 3683,
    " bal": 78,
    "ball": 1232,
    "allo": 915,
    "lloo": 3008,
    "loon": 3034,
    "oon ": 3684,
    "alo": 920,
    "lon": 3031,
    "balo": 1233,
    "alon": 921,
    "lonu": 3032,
    "sl": 4373,
    " sl": 555,
    "sle": 4374,
    "lee": 2923,
    "eev": 1718,
    "eve": 1965,
    " sle": 556,
    "slee": 4375,
    "leev": 2924,
    "eeve": 1719,
    "eve ": 1966,
    "cto": 1461,
    "stre": 4437,
    "trec": 4676,
    "rect": 4007,
    "ecto": 1678,
    "ctom": 1462,
    "tü": 4714,
    "üp": 5316,
    " tü": 615,
    "tüp": 4717,
    "üp ": 5317,
    " tüp": 617,
    "tüp ": 4718,
    "uo": 4818,
    "duo": 1629,
    "uod": 4819,
    "ode": 3546,
    "ena": 1804,
    " duo": 181,
    "duod": 1630,
    "uode": 4820,
    "oden": 3547,
    "dena": 1526,
    "enal": 1805,
    "sw": 4466,
    "tc": 4532,
    " sw": 574,
    "swi": 4467,
    "itc": 2604,
    "tch": 4533,
    "ch ": 1389,
    " swi": 575,
    "swit": 4468,
    "witc": 4993,
    "itch": 2605,
    "tch ": 4534,
    " st": 565,
    "mac": 3106,
    "ach": 791,
    " sto": 567,
    "stom": 4432,
    "toma": 4648,
    "omac": 3611,
    "mach": 3107,
    "ach ": 792,
    "tap": 4516,
    "pli": 3868,
    " sta": 566,
    "stap": 4413,
    "tapl": 4517,
    "apli": 1020,
    "plin": 3869,
    "üç": 5352,
    "çü": 5242,
    " kü": 367,
    "küç": 2850,
    "üçü": 5353,
    "çül": 5243,
    "ült": 5298,
    "ltm": 3054,
    " küç": 368,
    "küçü": 2851,
    "üçül": 5354,
    "çült": 5244,
    "ültm": 5300,
    "ltme": 3055,
    "ped": 3834,
    "edi": 1688,
    "di ": 1554,
    "rtop": 4212,
    "oped": 3689,
    "pedi": 3835,
    "edi ": 1689,
    "hop": 2318,
    "dic": 1559,
    "thop": 4585,
    "hope": 2319,
    "edic": 1691,
    "dics": 1561,
    "kn": 2797,
    " kn": 359,
    "kne": 2798,
    " kne": 360,
    "knee": 2799,
    "nee ": 3322,
    "iv": 2619,
    "tiv": 4616,
    "ive": 2622,
    "ctiv": 1460,
    "tive": 4617,
    "ive ": 2623,
    "diz": 1589,
    "iz ": 2642,
    " diz": 165,
    "diz ": 1590,
    "f ": 2029,
    "ükt": 5293,
    "kti": 2835,
    "tif": 4596,
    "if ": 2402,
    "rükt": 4245,
    "ükti": 5294,
    "ktif": 2836,
    "tif ": 4597,
    "sc": 4287,
    "nis": 3376,
    "isc": 2574,
    "sce": 4289,
    "cec": 1364,
    " men": 404,
    "meni": 3158,
    "enis": 1820,
    "nisc": 3377,
    "isce": 2576,
    "scec": 4290,
    "cect": 1365,
    "sk": 4367,
    "isk": 2583,
    "skü": 4371,
    "küs": 2848,
    "üs ": 5326,
    "nisk": 3379,
    "iskü": 2585,
    "sküs": 4372,
    "küs ": 2849,
    "nk": 3395,
    " an": 42,
    "ank": 978,
    "nkl": 3398,
    " ank": 47,
    "ankl": 980,
    "nkle": 3399,
    "kle ": 2790,
    "ju": 2685,
    "nju": 3393,
    "jur": 2690,
    "ury": 4851,
    "inju": 2501,
    "njur": 3394,
    "jury": 2691,
    "ury ": 4852,
    " ay": 68,
    "aya": 1164,
    "yak": 5026,
    " aya": 70,
    "ayak": 1166,
    "yak ": 5027,
    "leğ": 2941,
    "bile": 1265,
    "ileğ": 2442,
    "leği": 2942,
    "eği ": 2019,
    "rp": 4178,
    "arp": 1062,
    "rpa": 4179,
    "carp": 1345,
    "arpa": 1063,
    "rpal": 4180,
    "pal ": 3817,
    "tun": 4699,
    "unn": 4813,
    "nel": 3328,
    "el ": 1758,
    " tun": 613,
    "tunn": 4700,
    "unne": 4814,
    "nnel": 3415,
    "nel ": 3329,
    " kar": 347,
    "karp": 2722,
    "tün": 4715,
    "üne": 5312,
    " tün": 616,
    "tüne": 4716,
    "ünel": 5313,
    "gg": 2145,
    "rig": 4078,
    "igg": 2411,
    "gge": 2146,
    " tri": 610,
    "trig": 4680,
    "rigg": 4079,
    "igge": 2412,
    "gger": 2147,
    "ger ": 2131,
    "fin": 2072,
    "nge": 3352,
    " fin": 227,
    "fing": 2073,
    "inge": 2492,
    "nger": 3355,
    " tet": 595,
    "par": 3819,
    " par": 486,
    "parm": 3821,
    "eu": 1956,
    "oi": 3563,
    "rhe": 4063,
    "heu": 2277,
    "eum": 1957,
    "uma": 4793,
    "toi": 4643,
    "oid": 3564,
    " rhe": 523,
    "rheu": 4064,
    "heum": 2278,
    "euma": 1958,
    "umat": 4794,
    "mato": 3132,
    "atoi": 1130,
    "toid": 4644,
    "oid ": 3565,
    "art": 1068,
    "thr": 4586,
    "hri": 2331,
    "rit": 4095,
    "iti": 2611,
    "is ": 2570,
    " art": 58,
    "arth": 1070,
    "rthr": 4207,
    "thri": 4587,
    "hrit": 2332,
    "riti": 4097,
    "itis": 2613,
    "tis ": 4614,
    " rom": 529,
    "roma": 4158,
    "rtr": 4213,
    "artr": 1071,
    "rtri": 4214,
    "trit": 4681,
    "rit ": 4096,
    "pi": 3851,
    "ros": 4166,
    "osc": 3736,
    "sco": 4293,
    "cop": 1437,
    "opi": 3693,
    "pic": 3852,
    "thro": 4588,
    "hros": 2335,
    "rosc": 4167,
    "osco": 3737,
    "scop": 4294,
    "copi": 1438,
    "opic": 3694,
    "pic ": 3853,
    "ions": 2528,
    "ons ": 3658,
    "tro": 4682,
    "osk": 3742,
    "sko": 4369,
    "kop": 2810,
    "pik": 3854,
    "rtro": 4215,
    "tros": 4683,
    "rosk": 4168,
    "osko": 3743,
    "skop": 4370,
    "kopi": 2811,
    "opik": 3695,
    "pik ": 3855,
    "at ": 1112,
    "yat ": 5042,
    "scu": 4295,
    "cus": 1472,
    "us ": 4854,
    "iscu": 2577,
    "scus": 4296,
    "cus ": 1473,
    "epa": 1840,
    "pai": 3812,
    "repa": 4033,
    "epai": 1841,
    "pair": 3813,
    "tam": 4507,
    "ami": 951,
    "mir": 3186,
    "iri": 2553,
    "ri ": 4068,
    " tam": 585,
    "tami": 4510,
    "amir": 952,
    "miri": 3188,
    "iri ": 2554,
    " sp": 561,
    "spi": 4393,
    "pin": 3856,
    " spi": 564,
    "spin": 4394,
    "pina": 3857,
    "fu": 2100,
    " fu": 236,
    "fus": 2103,
    "usi": 4857,
    "sio": 4356,
    " fus": 238,
    "fusi": 2105,
    "usio": 4859,
    "sion": 4357,
    "mu": 3233,
    " om": 462,
    "omu": 3623,
    "mur": 3238,
    "rga": 4054,
    "ga ": 2117,
    " omu": 463,
    "omur": 3624,
    "murg": 3240,
    "urga": 4838,
    "rga ": 4055,
    "fü": 2109,
    " fü": 239,
    "füz": 2110,
    "üzy": 5350,
    "zyo": 5197,
    " füz": 240,
    "füzy": 2111,
    "üzyo": 5351,
    "zyon": 5198,
    "zi ": 5171,
    "tezi": 4565,
    "ezi ": 2004,
    "bun": 1300,
    "uni": 4811,
    " bun": 103,
    "buni": 1301,
    "unio": 4812,
    "nion": 3374,
    "lu": 3058,
    "uk": 4767,
    "hal": 2232,
    "llu": 3009,
    "luk": 3064,
    "uks": 4769,
    "ks ": 2821,
    " hal": 272,
    "hall": 2233,
    "allu": 916,
    "lluk": 3010,
    "luks": 3065,
    "uks ": 4770,
    "va": 4902,
    " va": 639,
    "val": 4907,
    " val": 641,
    "valg": 4908,
    "algu": 904,
    "gus ": 2199,
    "sh": 4335,
    " sh": 550,
    "sho": 4336,
    "hou": 2324,
    "oul": 3772,
    "uld": 4777,
    "lde": 2907,
    "der": 1532,
    " sho": 551,
    "shou": 4337,
    "houl": 2325,
    "ould": 3773,
    "ulde": 4779,
    "lder": 2909,
    "der ": 1533,
    "uz": 4877,
    "muz": 3243,
    "uz ": 4878,
    "omuz": 3625,
    "muz ": 3244,
    " hi": 284,
    "hip": 2294,
    " hip": 285,
    "hip ": 2295,
    "rf": 4050,
    "ci": 1398,
    "esu": 1930,
    "urf": 4835,
    "rfa": 4051,
    "aci": 793,
    "cin": 1405,
    "resu": 4044,
    "esur": 1931,
    "surf": 4464,
    "urfa": 4836,
    "rfac": 4052,
    "faci": 2034,
    "acin": 794,
    "cing": 1406,
    "lç": 3078,
    "alç": 931,
    "lça": 3079,
    "kalç": 2711,
    "alça": 932,
    "lça ": 3080,
    "zey": 5165,
    "yüze": 5130,
    "üzey": 5349,
    "zey ": 5166,
    "sc ": 4288,
    "disc": 1577,
    "isc ": 2575,
    "sk ": 4368,
    "disk": 1580,
    "isk ": 2584,
    "her": 2269,
    "ern": 1890,
    "nia": 3362,
    " her": 282,
    "hern": 2272,
    "erni": 1892,
    "rnia": 4148,
    "niat": 3363,
    "rnis": 4150,
    "nisi": 3378,
    " j": 332,
    "jo": 2680,
    " jo": 333,
    "joi": 2683,
    "oin": 3566,
    " joi": 335,
    "join": 2684,
    "oint": 3567,
    "int ": 2514,
    "hes": 2273,
    "esi": 1914,
    "sis": 4358,
    "pros": 3906,
    "rost": 4169,
    "osth": 3752,
    "thes": 4577,
    "hesi": 2274,
    "esis": 1917,
    "sis ": 4359,
    "ekl": 1746,
    "em ": 1784,
    " ekl": 192,
    "ekle": 1747,
    "klem": 2791,
    "lem ": 2928,
    "omi": 3615,
    "tomi": 4649,
    "omi ": 3616,
    "foo": 2085,
    " foo": 234,
    "foot": 2086,
    "nd ": 3295,
    " and": 44,
    "and ": 967,
    " pe": 490,
    "dia": 1555,
    "atr": 1134,
    " ped": 491,
    "edia": 1690,
    "diat": 1558,
    "iatr": 2364,
    "atri": 1135,
    "ço": 5231,
    " ço": 703,
    "çoc": 5232,
    "cuk": 1465,
    "uk ": 4768,
    " çoc": 704,
    "çocu": 5233,
    "ocuk": 3536,
    "cuk ": 1466,
    "edis": 1694,
    "disi": 1579,
    "lp": 3040,
    "alp": 922,
    "lp ": 3041,
    "kalp": 2710,
    "alp ": 923,
    "rd": 3984,
    "og": 3555,
    "gy": 2201,
    "ard": 1043,
    "rdi": 3991,
    "dio": 1570,
    "iol": 2524,
    "olo": 3598,
    "log": 3025,
    "ogy": 3558,
    "gy ": 2202,
    "card": 1343,
    "ardi": 1044,
    "rdio": 3993,
    "diol": 1571,
    "iolo": 2525,
    "olog": 3599,
    "logy": 3026,
    "ogy ": 3559,
    "oj": 3568,
    "ji": 2671,
    "diy": 1586,
    "yol": 5100,
    "loj": 3027,
    "oji": 3569,
    "ji ": 2672,
    "kard": 2720,
    "rdiy": 3994,
    "diyo": 1588,
    "iyol": 2638,
    "yolo": 5101,
    "oloj": 3600,
    "loji": 3028,
    "oji ": 3570,
    "ser": 4318,
    " las": 372,
    "lase": 2887,
    "aser": 1091,
    "ser ": 4319,
    "var": 4913,
    "ari": 1049,
    "ico": 2379,
    "cos": 1441,
    "ose": 3738,
    " var": 642,
    "vari": 4915,
    "aric": 1050,
    "rico": 4072,
    "icos": 2380,
    "cose": 1442,
    "ose ": 3739,
    "vei": 4925,
    "ein": 1734,
    " vei": 646,
    "vein": 4926,
    "ein ": 1735,
    "aze": 1185,
    "laze": 2897,
    "azer": 1186,
    "zer ": 5161,
    "aris": 1052,
    "ris ": 4092,
    "cor": 1439,
    "oro": 3722,
    "ron": 4160,
    "ona": 3630,
    "nar": 3271,
    "ary": 1072,
    " cor": 137,
    "coro": 1440,
    "oron": 3723,
    "rona": 4161,
    "onar": 3632,
    "nary": 3272,
    "ary ": 1073,
    "ph": 3848,
    "hy": 2343,
    "ang": 973,
    "ngi": 3356,
    "gio": 2161,
    "iog": 2522,
    "ogr": 3556,
    "rap": 3961,
    "aph": 1016,
    "phy": 3849,
    "hy ": 2344,
    " ang": 45,
    "angi": 975,
    "ngio": 3358,
    "giog": 2162,
    "iogr": 2523,
    "ogra": 3557,
    "grap": 2184,
    "raph": 3962,
    "aphy": 1017,
    "phy ": 3850,
    "koro": 2814,
    "rone": 4162,
    "oner": 3639,
    "anj": 976,
    "nji": 3391,
    "jiy": 2675,
    "yog": 5096,
    "afi": 823,
    "fi ": 2064,
    " anj": 46,
    "anji": 977,
    "njiy": 3392,
    "jiyo": 2676,
    "iyog": 2637,
    "yogr": 5097,
    "rafi": 3941,
    "afi ": 824,
    "iac": 2358,
    "ac ": 779,
    "rdia": 3992,
    "diac": 1557,
    "iac ": 2359,
    "ess": 1920,
    " str": 568,
    "tres": 4677,
    "ress": 4042,
    "ess ": 1921,
    "tes": 4558,
    " tes": 594,
    "test": 4560,
    "est ": 1923,
    " ef": 188,
    "efo": 1723,
    " efo": 189,
    "efor": 1724,
    "esti": 1926,
    "of": 3551,
    " of": 451,
    "of ": 3552,
    " of ": 452,
    "ong": 3643,
    "nit": 3380,
    "ita": 2599,
    "cong": 1431,
    "onge": 3644,
    "ngen": 3354,
    "enit": 1821,
    "nita": 3381,
    "ital": 2601,
    "ear": 1653,
    "rt ": 4199,
    "hear": 2259,
    "eart": 1655,
    "art ": 1069,
    "so": 4381,
    "iso": 2589,
    "sor": 4385,
    "ord": 3708,
    "rde": 3988,
    "diso": 1581,
    "isor": 2590,
    "sord": 4386,
    "orde": 3710,
    "rder": 3990,
    "ders": 1536,
    "oğ": 3797,
    "ğu": 5381,
    "ms": 3230,
    "doğ": 1610,
    "oğu": 3798,
    "ğum": 5382,
    "ums": 4799,
    "msa": 3231,
    " doğ": 173,
    "doğu": 1611,
    "oğum": 3799,
    "ğums": 5383,
    "umsa": 4800,
    "msal": 3232,
    "sal ": 4275,
    "̇": 5520,
    "i̇": 2662,
    "̇s": 5521,
    "nb": 3278,
    " i̇": 329,
    "i̇s": 2663,
    "̇st": 5522,
    "tan": 4511,
    "anb": 962,
    "nbu": 3279,
    "bul": 1298,
    "ul ": 4772,
    " i̇s": 330,
    "i̇st": 2664,
    "̇sta": 5523,
    "stan": 4412,
    "tanb": 4512,
    "anbu": 963,
    "nbul": 3280,
    "bul ": 1299,
    " da": 145,
    " da ": 146,
    "vi ": 4936,
    "avi ": 1152,
    " ol": 456,
    "olm": 3596,
    " olm": 459,
    "olma": 3597,
    " in ": 309,
    "ly": 3074,
    "aly": 929,
    "lya": 3076,
    "ya ": 5021,
    " ant": 49,
    "anta": 989,
    "taly": 4505,
    "alya": 930,
    "lya ": 3077,
    " ya ": 673,
    "elm": 1779,
    "lme": 3016,
    "gelm": 2127,
    "elme": 1780,
    "lmek": 3017,
    "̇z": 5524,
    "i̇z": 2665,
    "̇zm": 5525,
    " i̇z": 331,
    "i̇zm": 2666,
    "̇zmi": 5526,
    "zmir": 5192,
    "mir ": 3187,
    " de ": 152,
    " kl": 357,
    "ini": 2494,
    "nik": 3367,
    " kli": 358,
    "klin": 2796,
    "lini": 2976,
    "inik": 2496,
    "nik ": 3368,
