{
  "text": {
    "merhaba": 420,
    "selamlar": 563,
    "merhabalar": 421,
    "hello": 303,
    "selam": 562,
    "günaydın": 278,
    "good": 264,
    "morning": 432,
    "iyi": 340,
    "günler": 279,
    "hey": 307,
    "nasılsınız": 448,
    "how": 313,
    "are": 47,
    "you": 697,
    "sağlık": 559,
    "turizmi": 634,
    "hakkında": 283,
    "bilgi": 84,
    "almak": 25,
    "istiyorum": 339,
    "i": 318,
    "want": 668,
    "information": 327,
    "about": 2,
    "health": 301,
    "tourism": 623,
    "güle": 275,
    "goodbye": 265,
    "hoşça": 314,
    "kal": 353,
    "görüşürüz": 273,
    "see": 561,
    "bay": 72,
    "bye": 104,
    "teşekkürler": 616,
    "görüşmek": 272,
    "üzere": 725,
    "dilerim": 164,
    "kendine": 368,
    "bak": 67,
    "diş": 176,
    "tedavisi": 606,
    "yaptırmak": 689,
    "dental": 151,
    "treatment": 630,
    "for": 245,
    "me": 411,
    "composite": 131,
    "bonding": 87,
    "porcelain": 514,
    "veneers": 661,
    "teeth": 607,
    "whitening": 677,
    "beyazlatma": 82,
    "yaptıracağım": 688,
    "orthodontics": 486,
    "ortodonti": 488,
    "için": 342,
    "geliyorum": 253,
    "endodontics": 213,
    "işlemi": 344,
    "kanal": 357,
    "lazım": 390,
    "root": 554,
    "canal": 111,
    "need": 452,
    "bridges": 95,
    "ve": 659,
    "missing": 428,
    "eksik": 209,
    "chrome": 126,
    "dentures": 153,
    "protez": 526,
    "zirconium": 704,
    "crowns": 141,
    "zirkonyum": 705,
    "kaplama": 359,
    "fiyatı": 240,
    "implant": 321,
    "dentistry": 152,
    "implantı": 323,
    "invisalign": 335,
    "gum": 269,
    "disease": 168,
    "eti": 218,
    "hastalığı": 291,
    "smile": 577,
    "restoration": 544,
    "gülüş": 276,
    "tasarımı": 603,
    "botox": 91,
    "zygomatic": 707,
    "implants": 322,
    "operation": 480,
    "zigomatik": 703,
    "ameliyatı": 29,
    "bone": 88,
    "graft": 266,
    "kemik": 367,
    "grefti": 268,
    "gerekiyor": 257,
    "amalgam": 27,
    "fillings": 236,
    "replacement": 540,
    "dolgu": 186,
    "değişimi": 161,
    "needed": 453,
    "kompozit": 376,
    "acrylic": 6,
    "akrilik": 17,
    "estetik": 216,
    "cerrahi": 120,
    "aesthetic": 8,
    "surgery": 592,
    "saç": 558,
    "ekimi": 205,
    "hair": 282,
    "transplant": 628,
    "rhinoplasty": 549,
    "burun": 101,
    "estetiği": 217,
    "open": 478,
    "açık": 65,
    "rinoplasti": 550,
    "septoplasty": 566,
    "septum": 567,
    "deviation": 158,
    "deviasyonu": 157,
    "uygulaması": 646,
    "palm": 503,
    "hands": 285,
    "avuç": 59,
    "içi": 341,
    "botoksu": 90,
    "chin": 125,
    "filler": 235,
    "injection": 328,
    "çene": 709,
    "dolgusu": 187,
    "breast": 94,
    "meme": 416,
    "genioplasty": 255,
    "with": 679,
    "osteotomy": 492,
    "cerrahisi": 121,
    "lip": 394,
    "lift": 393,
    "dudak": 194,
    "kaldırma": 354,
    "face": 230,
    "yüz": 699,
    "germe": 259,
    "operasyonu": 479,
    "neck": 450,
    "procedure": 524,
    "boyun": 93,
    "reconstruction": 534,
    "after": 11,
    "cancer": 112,
    "rekonstrüksiyonu": 537,
    "augmentation": 56,
    "büyütme": 108,
    "mastopexy": 407,
    "dikleştirme": 163,
    "eye": 228,
    "contour": 138,
    "aesthetics": 9,
    "göz": 274,
    "kapağı": 358,
    "upper": 644,
    "eyelid": 229,
    "üst": 724,
    "cheek": 124,
    "yanak": 684,
    "inner": 330,
    "thigh": 617,
    "liposuction": 395,
    "bacak": 66,
    "care": 116,
    "cataract": 118,
    "katarakt": 364,
    "lazy": 389,
    "tembelliği": 608,
    "keratoplasty": 369,
    "kornea": 382,
    "nakli": 445,
    "oculoplastic": 460,
    "plastik": 512,
    "glaucoma": 262,
    "glokom": 263,
    "intraocular": 334,
    "lens": 391,
    "retinal": 547,
    "diseases": 169,
    "retina": 546,
    "hastalıkları": 290,
    "extracapsular": 226,
    "extraction": 227,
    "çıkarma": 712,
    "obezite": 459,
    "weight": 672,
    "loss": 397,
    "kilo": 370,
    "verme": 662,
    "gastric": 250,
    "bypass": 105,
    "mide": 425,
    "balloon": 68,
    "balonu": 69,
    "sleeve": 576,
    "gastrectomy": 249,
    "tüp": 637,
    "duodenal": 195,
    "switch": 593,
    "stomach": 586,
    "stapling": 584,
    "küçültme": 385,
    "ortopedi": 489,
    "orthopedics": 487,
    "knee": 375,
    "reconstructive": 535,
    "diz": 175,
    "rekonstrüktif": 538,
    "meniscectomy": 417,
    "menisküs": 419,
    "ankle": 35,
    "injury": 329,
    "ayak": 61,
    "bileği": 83,
    "carpal": 117,
    "tunnel": 633,
    "karpal": 361,
    "tünel": 636,
    "trigger": 631,
    "finger": 237,
    "tetik": 615,
    "parmak": 504,
    "rheumatoid": 548,
    "arthritis": 50,
    "romatoid": 552,
    "artrit": 52,
    "arthroscopic": 51,
    "operations": 481,
    "artroskopik": 53,
    "ameliyat": 28,
    "meniscus": 418,
    "repair": 539,
    "tamiri": 602,
    "spinal": 582,
    "fusion": 247,
    "omurga": 473,
    "füzyonu": 248,
    "protezi": 527,
    "bunion": 99,
    "halluks": 284,
    "valgus": 654,
    "shoulder": 573,
    "omuz": 474,
    "hip": 308,
    "resurfacing": 545,
    "kalça": 356,
    "yüzey": 700,
    "disc": 167,
    "disk": 170,
    "herniations": 305,
    "hernisi": 306,
    "joint": 346,
    "prosthesis": 525,
    "eklem": 206,
    "osteotomi": 491,
    "foot": 244,
    "and": 31,
    "pediatric": 509,
    "çocuk": 710,
    "ortopedisi": 490,
    "kalp": 355,
    "cardiology": 115,
    "kardiyoloji": 360,
    "laser": 387,
    "varicose": 656,
    "vein": 660,
    "lazer": 388,
    "varis": 657,
    "coronary": 139,
    "angiography": 32,
    "koroner": 383,
    "anjiyografi": 33,
    "cardiac": 114,
    "stress": 587,
    "test": 611,
    "efor": 204,
    "testi": 612,
    "of": 462,
    "congenital": 134,
    "heart": 302,
    "disorders": 171,
    "doğumsal": 190,
    "stanbul": 583,
    "da": 143,
    "tedavi": 605,
    "olmak": 469,
    "in": 324,
    "antalya": 38,
    "ya": 681,
    "gelmek": 254,
    "zmir": 706,
    "de": 147,
    "klinik": 372,
    "arıyorum": 54,
    "clinic": 128,
    "ankara": 34,
    "hastane": 292,
    "önerisi": 717,
    "muğla": 439,
    "bölgesinde": 106,
    "bursa": 100,
    "türkiye": 638,
    "turkey": 635,
    "avrupa": 58,
    "yakası": 682,
    "lara": 386,
    "konyaaltı": 381,
    "region": 536,
    "belek": 78,
    "te": 604,
    "otel": 493,
    "hotel": 312,
    "side": 574,
    "alanya": 21,
    "konaklama": 377,
    "kemer": 366,
    "area": 48,
    "accommodation": 4,
    "muratpaşa": 436,
    "district": 172,
    "antmodern": 41,
    "oral": 484,
    "dt": 193,
    "murat": 435,
    "özbıyık": 719,
    "markasya": 406,
    "nerede": 455,
    "where": 675,
    "is": 336,
    "akdeniz": 15,
    "vakfı": 653,
    "yaşam": 691,
    "hospital": 311,
    "antera": 39,
    "randevu": 531,
    "alaiye": 20,
    "beyaz": 81,
    "fiyatları": 238,
    "antlara": 40,
    "doktorları": 183,
    "dr": 191,
    "gökhan": 270,
    "özerdem": 720,
    "hasan": 288,
    "hüseyin": 316,
    "balıkçı": 70,
    "anadolu": 30,
    "address": 7,
    "location": 396,
    "şifa": 727,
    "medical": 412,
    "center": 119,
    "uncalı": 641,
    "meydan": 423,
    "gelecek": 252,
    "hafta": 281,
    "gelebilirim": 251,
    "next": 456,
    "week": 670,
    "available": 57,
    "__number__": 0,
    "mayıs": 410,
    "ta": 596,
    "appointment": 43,
    "on": 475,
    "may": 409,
    "haziran": 299,
    "ayı": 63,
    "içinde": 343,
    "june": 348,
    "bu": 97,
    "ay": 60,
    "sonu": 579,
    "müsait": 441,
    "miyim": 429,
    "end": 212,
    "this": 618,
    "month": 431,
    "temmuz": 609,
    "arası": 45,
    "between": 80,
    "july": 347,
    "önümüzdeki": 718,
    "başında": 75,
    "beginning": 77,
    "gün": 277,
    "sonra": 578,
    "days": 146,
    "weeks": 671,
    "aralık": 44,
    "ayında": 64,
    "december": 148,
    "bütçem": 107,
    "euro": 219,
    "my": 440,
    "budget": 98,
    "dolar": 185,
    "harcayabilirim": 287,
    "can": 110,
    "spend": 581,
    "dollars": 188,
    "maksimum": 402,
    "pound": 516,
    "maximum": 408,
    "pounds": 517,
    "tl": 619,
    "var": 655,
    "have": 296,
    "try": 632,
    "a": 1,
    "kadar": 350,
    "çıkabilirim": 711,
    "up": 643,
    "to": 620,
    "ekonomik": 208,
    "paketler": 501,
    "mı": 443,
    "economical": 196,
    "packages": 497,
    "en": 211,
    "uygun": 647,
    "fiyatlı": 239,
    "seçenekler": 571,
    "most": 433,
    "affordable": 10,
    "options": 483,
    "premium": 521,
    "paket": 498,
    "package": 496,
    "lüks": 399,
    "luxury": 398,
    "yıldızlı": 701,
    "star": 585,
    "deniz": 150,
    "manzaralı": 405,
    "oda": 461,
    "sea": 560,
    "view": 664,
    "room": 553,
    "spa": 580,
    "olan": 466,
    "otelde": 494,
    "havuz": 297,
    "olsun": 471,
    "pool": 513,
    "merkeze": 422,
    "yakın": 683,
    "close": 130,
    "butik": 103,
    "tercih": 610,
    "ederim": 200,
    "prefer": 519,
    "boutique": 92,
    "all": 23,
    "inclusive": 326,
    "resort": 543,
    "direkt": 166,
    "uçuş": 650,
    "direct": 165,
    "flight": 241,
    "aktarmalı": 18,
    "olabilir": 465,
    "connecting": 135,
    "ok": 463,
    "business": 102,
    "class": 127,
    "uçmak": 649,
    "fly": 243,
    "ekonomi": 207,
    "sınıfı": 594,
    "yeterli": 695,
    "economy": 197,
    "sufficient": 589,
    "ucuz": 639,
    "cheapest": 123,
    "hızlı": 317,
    "fastest": 231,
    "sabah": 556,
    "uçuşu": 652,
    "akşam": 19,
    "uçuşları": 651,
    "evening": 221,
    "flights": 242,
    "yaşındayım": 692,
    "am": 26,
    "years": 693,
    "old": 467,
    "kadın": 351,
    "hastayım": 294,
    "female": 234,
    "patient": 507,
    "erkek": 215,
    "hasta": 289,
    "male": 403,
    "ismim": 337,
    "ahmet": 13,
    "name": 446,
    "john": 345,
    "diabetes": 162,
    "hastasıyım": 293,
    "hipertansiyon": 309,
    "hypertension": 315,
    "alerjim": 22,
    "yok": 696,
    "no": 457,
    "allergies": 24,
    "rahatsızlığım": 530,
    "condition": 132,
    "daha": 144,
    "önce": 715,
    "oldum": 468,
    "had": 280,
    "before": 76,
    "ilaç": 319,
    "kullanıyorum": 384,
    "using": 645,
    "medication": 413,
    "hangi": 286,
    "what": 673,
    "paketleriniz": 502,
    "nedir": 451,
    "your": 698,
    "paketi": 500,
    "detayları": 155,
    "details": 154,
    "pakete": 499,
    "neler": 454,
    "dahil": 145,
    "included": 325,
    "tam": 600,
    "full": 246,
    "uçak": 648,
    "mi": 424,
    "transferler": 626,
    "transfers": 627,
    "price": 523,
    "make": 401,
    "ne": 449,
    "zaman": 702,
    "müsaitsiniz": 442,
    "when": 674,
    "görüşme": 271,
    "ayarlayabilir": 62,
    "miyiz": 430,
    "we": 669,
    "arrange": 49,
    "meeting": 415,
    "doktorla": 182,
    "konuşmak": 379,
    "talk": 599,
    "doctor": 178,
    "online": 476,
    "konsültasyon": 378,
    "consultation": 136,
    "video": 663,
    "yapabilir": 685,
    "call": 109,
    "ön": 714,
    "değerlendirme": 159,
    "preliminary": 520,
    "evaluation": 220,
    "evet": 222,
    "yes": 694,
    "tamam": 601,
    "okay": 464,
    "kabul": 349,
    "ediyorum": 203,
    "accept": 3,
    "olur": 472,
    "sure": 591,
    "suitable": 590,
    "devam": 156,
    "edelim": 198,
    "let": 392,
    "s": 555,
    "continue": 137,
    "anlaştık": 37,
    "agreed": 12,
    "hayır": 298,
    "istemiyorum": 338,
    "don": 189,
    "t": 595,
    "olmaz": 470,
    "not": 458,
    "possible": 515,
    "değil": 160,
    "başka": 74,
    "seçenek": 570,
    "other": 495,
    "option": 482,
    "vazgeçtim": 658,
    "quit": 529,
    "yardım": 690,
    "help": 304,
    "anlamadım": 36,
    "understand": 642,
    "nasıl": 447,
    "yapacağım": 686,
    "do": 177,
    "bana": 71,
    "eder": 199,
    "misiniz": 427,
    "yapmalıyım": 687,
    "should": 572,
    "kafam": 352,
    "karıştı": 362,
    "m": 400,
    "confused": 133,
    "much": 434,
    "toplam": 621,
    "maliyet": 404,
    "total": 622,
    "cost": 140,
    "sadece": 557,
    "ücreti": 722,
    "only": 477,
    "fee": 232,
    "ekstra": 210,
    "ücretler": 723,
    "any": 42,
    "extra": 225,
    "fees": 233,
    "ödeme": 713,
    "planı": 511,
    "payment": 508,
    "plan": 510,
    "taksit": 598,
    "imkanı": 320,
    "installment": 332,
    "sigorta": 575,
    "ediyor": 202,
    "musunuz": 438,
    "insurance": 333,
    "havalimanı": 295,
    "transferi": 625,
    "airport": 14,
    "transfer": 624,
    "karşılama": 363,
    "hizmeti": 310,
    "meet": 414,
    "greet": 267,
    "service": 569,
    "vip": 665,
    "araç": 46,
    "tahsis": 597,
    "edilir": 201,
    "car": 113,
    "provided": 528,
    "şoförlü": 728,
    "driver": 192,
    "ulaşım": 640,
    "transport": 629,
    "belgeler": 79,
    "gerekli": 258,
    "documents": 180,
    "pasaport": 505,
    "passport": 506,
    "enough": 214,
    "vize": 667,
    "visa": 666,
    "required": 542,
    "raporları": 532,
    "reports": 541,
    "testler": 613,
    "tests": 614,
    "öncesi": 716,
    "hazırlık": 300,
    "pre": 518,
    "preparation": 522,
    "getirmem": 261,
    "gereken": 256,
    "evraklar": 223,
    "bring": 96,
    "kliniğiniz": 374,
    "doktorlarınız": 184,
    "kimler": 371,
    "who": 678,
    "doctors": 179,
    "akreditasyonlarınız": 16,
    "accreditations": 5,
    "deneyiminiz": 149,
    "experience": 224,
    "başarı": 73,
    "oranınız": 485,
    "kaç": 365,
    "success": 588,
    "rate": 533,
    "sertifikalarınız": 568,
    "certificates": 122,
    "kliniklerle": 373,
    "çalışıyorsunuz": 708,
    "which": 676,
    "clinics": 129,
    "work": 680,
    "doktor": 181,
    "özgeçmişleri": 721,
    "cvs": 142,
    "sen": 564,
    "bir": 86,
    "bot": 89,
    "musun": 437,
    "robot": 551,
    "insan": 331,
    "mısın": 444,
    "seninle": 565,
    "konuşuyorum": 380,
    "gerçek": 260,
    "misin": 426,
    "asdfghjkl": 55,
    "diyorsun": 174,
    "şey": 726,
    "bilmiyorum": 85,
    "diyeceğimi": 173
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "tedavi_arama_dental": 17,
    "tedavi_arama_estetik": 18,
    "tedavi_arama_goz": 19,
    "tedavi_arama_obezite": 21,
    "tedavi_arama_ortopedi": 22,
    "tedavi_arama_kardiyoloji": 20,
    "lokasyon_tercihi": 11,
    "klinik_secimi": 9,
    "tarih_belirtme": 16,
    "butce_belirtme": 2,
    "otel_tercihi": 13,
    "ucus_tercihi": 24,
    "kisisel_bilgi": 8,
    "paket_sorgulama": 14,
    "randevu_talep": 15,
    "affirm": 0,
    "deny": 3,
    "yardim_talep": 25,
    "fiyat_sorgulama": 5,
    "transfer_sorgulama": 23,
    "dokuman_sorgulama": 4,
    "klinik_sorgulama": 10,
    "bot_challenge": 1,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 19,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 20,
    "action_unlikely_intent": 21,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_ollama": 0,
    "action_calculate_package_price": 2,
    "action_generate_bundle_recommendation": 8,
    "action_log_conversation": 10,
    "action_provide_clinic_details": 11,
    "action_save_user_profile": 14,
    "action_schedule_appointment": 15,
    "action_search_clinics_by_location": 16,
    "action_search_clinics_by_treatment": 17,
    "action_search_hotels_by_region": 18,
    "utter_alanya_oteller": 22,
    "utter_antalya_klinikler_dental": 23,
    "utter_antalya_klinikler_estetik": 24,
    "utter_antalya_klinikler_genel": 25,
    "utter_antalya_klinikler_goz": 26,
    "utter_ask_butce": 27,
    "utter_ask_kisisel_bilgi": 28,
    "utter_ask_lokasyon": 29,
    "utter_ask_otel_tercihi": 30,
    "utter_ask_tarih": 31,
    "utter_ask_tedavi_turu": 32,
    "utter_ask_ucus_tercihi": 33,
    "utter_belek_oteller": 34,
    "utter_dental_tedaviler": 35,
    "utter_dokuman_bilgi": 36,
    "utter_estetik_tedaviler": 37,
    "utter_goodbye": 38,
    "utter_goz_tedaviler": 39,
    "utter_greet": 40,
    "utter_iamabot": 41,
    "utter_kardiyoloji_tedaviler": 42,
    "utter_kemer_oteller": 43,
    "utter_klinik_detay": 44,
    "utter_konyaalti_oteller": 45,
    "utter_lara_oteller": 46,
    "utter_obezite_tedaviler": 47,
    "utter_ortopedi_tedaviler": 48,
    "utter_paket_hazir": 49,
    "utter_paket_hazirlaniyor": 50,
    "utter_randevu_onay": 51,
    "utter_side_oteller": 52,
    "utter_sigorta_bilgi": 53,
    "utter_transfer_bilgi": 54,
    "utter_yardim": 55,
    "validate_treatment_compatibility": 56,
    "validate_user_budget": 57
  },
  "action_text": null,
  "intent_response_key": null
}