{
  "text": {
    "merhaba": 62,
    "selam": 85,
    "günaydın": 29,
    "iyi": 43,
    "günler": 30,
    "hey": 36,
    "merhabalar": 63,
    "selamlar": 86,
    "sa": 83,
    "slm": 89,
    "hello": 35,
    "hi": 37,
    "görüşürüz": 26,
    "hoşça": 39,
    "kal": 48,
    "güle": 28,
    "bay": 4,
    "görüşmek": 25,
    "üzere": 109,
    "kendine": 50,
    "bak": 3,
    "evet": 20,
    "lütfen": 60,
    "tamam": 95,
    "olur": 76,
    "tabii": 94,
    "ki": 51,
    "kabul": 46,
    "peki": 79,
    "hayır": 34,
    "teşekkürler": 97,
    "olmaz": 75,
    "istemiyorum": 42,
    "gerek": 23,
    "yok": 105,
    "harikayım": 33,
    "çok": 107,
    "iyiyim": 44,
    "mükemmelim": 68,
    "süperim": 92,
    "hissediyorum": 38,
    "bugün": 8,
    "harika": 32,
    "üzgünüm": 110,
    "kötüyüm": 57,
    "mutsuzum": 67,
    "değilim": 13,
    "kötü": 56,
    "sen": 87,
    "bir": 6,
    "bot": 7,
    "musun": 66,
    "robot": 82,
    "insan": 41,
    "mısın": 70,
    "seninle": 88,
    "mi": 64,
    "konuşuyorum": 55,
    "gerçek": 24,
    "misin": 65,
    "klinik": 52,
    "arıyorum": 2,
    "bul": 9,
    "antalya": 1,
    "da": 10,
    "var": 99,
    "mı": 69,
    "diş": 15,
    "tedavisi": 96,
    "için": 45,
    "saç": 84,
    "ekimi": 18,
    "kliniği": 53,
    "lazım": 58,
    "i": 40,
    "stanbul": 91,
    "göz": 27,
    "ameliyatı": 0,
    "yapan": 102,
    "öner": 108,
    "estetik": 19,
    "rinoplasti": 81,
    "doktor": 16,
    "otel": 77,
    "deniz": 11,
    "manzaralı": 61,
    "spa": 90,
    "oteli": 78,
    "lüks": 59,
    "konaklama": 54,
    "yeri": 104,
    "nerede": 74,
    "kalabilirim": 49,
    "hakkında": 31,
    "bilgi": 5,
    "nasıl": 71,
    "yapılıyor": 103,
    "fue": 22,
    "ve": 100,
    "dhi": 14,
    "yöntemleri": 106,
    "nedir": 73,
    "fiyatları": 21,
    "ne": 72,
    "kadar": 47,
    "süreci": 93,
    "ver": 101,
    "detayları": 12,
    "dökülmesi": 17,
    "transplantasyonu": 98,
    "restorasyonu": 80
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "klinik_ara": 5,
    "otel_ara": 8,
    "sac_ekimi_bilgisi": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_klinik_ara": 6,
    "action_otel_ara": 8,
    "action_sac_ekimi_detaylari": 11,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}