{
  "text": {
    " ": 0,
    "m": 3038,
    "e": 1605,
    "r": 3852,
    "h": 2171,
    "a": 740,
    "b": 1196,
    " m": 377,
    "me": 3080,
    "er": 1814,
    "rh": 3980,
    "ha": 2173,
    "ab": 745,
    "ba": 1197,
    "a ": 741,
    " me": 387,
    "mer": 3096,
    "erh": 1833,
    "rha": 3981,
    "hab": 2175,
    "aba": 746,
    "ba ": 1198,
    " mer": 393,
    "merh": 3098,
    "erha": 1834,
    "rhab": 3982,
    "haba": 2176,
    "aba ": 747,
    "s": 4172,
    "l": 2800,
    " s": 517,
    "se": 4206,
    "el": 1718,
    "la": 2802,
    "am": 921,
    "ml": 3138,
    "ar": 1011,
    "r ": 3853,
    " se": 524,
    "sel": 4217,
    "ela": 1720,
    "lam": 2813,
    "aml": 935,
    "mla": 3139,
    "lar": 2822,
    "ar ": 1012,
    " sel": 528,
    "sela": 4218,
    "elam": 1722,
    "laml": 2816,
    "amla": 936,
    "mlar": 3140,
    "lar ": 2823,
    "al": 872,
    "bal": 1205,
    "ala": 874,
    "abal": 749,
    "bala": 1206,
    "alar": 878,
    "o": 3452,
    " h": 257,
    "he": 2208,
    "ll": 2932,
    "lo": 2959,
    "o ": 3453,
    " he": 270,
    "hel": 2215,
    "ell": 1736,
    "llo": 2944,
    "lo ": 2960,
    " hel": 272,
    "hell": 2216,
    "ello": 1738,
    "llo ": 2945,
    "m ": 3039,
    "am ": 922,
    "lam ": 2814,
    "g": 2067,
    "ü": 5168,
    "n": 3194,
    "y": 4908,
    "d": 1448,
    "ı": 5272,
    " g": 232,
    "gü": 2163,
    "ün": 5190,
    "na": 3196,
    "ay": 1139,
    "yd": 4939,
    "dı": 1596,
    "ın": 5298,
    "n ": 3195,
    " gü": 254,
    "gün": 2167,
    "üna": 5192,
    "nay": 3211,
    "ayd": 1145,
    "ydı": 4942,
    "dın": 1599,
    "ın ": 5299,
    " gün": 256,
    "güna": 2169,
    "ünay": 5193,
    "nayd": 3212,
    "aydı": 1146,
    "ydın": 4943,
    "dın ": 1600,
    "go": 2127,
    "oo": 3598,
    "od": 3470,
    "d ": 1449,
    " go": 243,
    "goo": 2130,
    "ood": 3599,
    "od ": 3471,
    " goo": 244,
    "good": 2131,
    "ood ": 3600,
    "i": 2304,
    "mo": 3150,
    "or": 3623,
    "rn": 4060,
    "ni": 3294,
    "in": 2424,
    "ng": 3283,
    "g ": 2068,
    " mo": 400,
    "mor": 3156,
    "orn": 3642,
    "rni": 4064,
    "nin": 3303,
    "ing": 2440,
    "ng ": 3284,
    " mor": 402,
    "morn": 3157,
    "orni": 3644,
    "rnin": 4066,
    "ning": 3304,
    "ing ": 2441,
    " i": 289,
    "iy": 2568,
    "yi": 4963,
    "i ": 2305,
    " iy": 312,
    "iyi": 2575,
    "yi ": 4964,
    " iyi": 313,
    "iyi ": 2576,
    "nl": 3333,
    "le": 2856,
    "ünl": 5198,
    "nle": 3338,
    "ler": 2874,
    "er ": 1815,
    "günl": 2170,
    "ünle": 5199,
    "nler": 3340,
    "ler ": 2875,
    "ey": 1941,
    "y ": 4909,
    "hey": 2230,
    "ey ": 1942,
    " hey": 274,
    "hey ": 2231,
    "z": 5030,
    " n": 416,
    "as": 1059,
    "sı": 4381,
    "ıl": 5286,
    "ls": 2980,
    "nı": 3442,
    "ız": 5323,
    "z ": 5031,
    " na": 417,
    "nas": 3209,
    "ası": 1084,
    "sıl": 4383,
    "ıls": 5292,
    "lsı": 2984,
    "sın": 4386,
    "ını": 5302,
    "nız": 3450,
    "ız ": 5324,
    " nas": 420,
    "nası": 3210,
    "asıl": 1086,
    "sıls": 4385,
    "ılsı": 5293,
    "lsın": 2985,
    "sını": 4388,
    "ınız": 5304,
    "nız ": 3451,
    "w": 4858,
    "ho": 2265,
    "ow": 3708,
    "w ": 4859,
    " ho": 278,
    "how": 2277,
    "ow ": 3709,
    " how": 281,
    "how ": 2278,
    " a": 6,
    "re": 3920,
    "e ": 1606,
    " ar": 52,
    "are": 1026,
    "re ": 3921,
    " are": 54,
    "are ": 1027,
    "u": 4630,
    " y": 653,
    "yo": 4980,
    "ou": 3691,
    "u ": 4631,
    " yo": 665,
    "you": 4995,
    "ou ": 3692,
    " you": 667,
    "you ": 4996,
    "ğ": 5246,
    "k": 2635,
    "sa": 4174,
    "ağ": 1178,
    "ğl": 5260,
    "lı": 3025,
    "ık": 5277,
    "k ": 2636,
    " sa": 519,
    "sağ": 4193,
    "ağl": 1179,
    "ğlı": 5263,
    "lık": 3027,
    "ık ": 5278,
    " sağ": 523,
    "sağl": 4194,
    "ağlı": 1180,
    "ğlık": 5264,
    "lık ": 3028,
    "t": 4393,
    " t": 561,
    "tu": 4599,
    "ur": 4726,
    "ri": 3987,
    "iz": 2584,
    "zm": 5071,
    "mi": 3107,
    " tu": 594,
    "tur": 4604,
    "uri": 4739,
    "riz": 4018,
    "izm": 2588,
    "zmi": 5074,
    "mi ": 3108,
    " tur": 596,
    "turi": 4606,
    "uriz": 4741,
    "rizm": 4019,
    "izmi": 2590,
    "zmi ": 5075,
    "ak": 844,
    "kk": 2720,
    "kı": 2793,
    "nd": 3229,
    "da": 1450,
    " ha": 258,
    "hak": 2183,
    "akk": 855,
    "kkı": 2723,
    "kın": 2794,
    "ınd": 5300,
    "nda": 3231,
    "da ": 1451,
    " hak": 262,
    "hakk": 2184,
    "akkı": 856,
    "kkın": 2724,
    "kınd": 2796,
    "ında": 5301,
    "nda ": 3232,
    " b": 72,
    "bi": 1237,
    "il": 2384,
    "lg": 2886,
    "gi": 2108,
    " bi": 86,
    "bil": 1238,
    "ilg": 2393,
    "lgi": 2892,
    "gi ": 2109,
    " bil": 87,
    "bilg": 1240,
    "ilgi": 2394,
    "lgi ": 2893,
    "lm": 2949,
    "ma": 3040,
    " al": 31,
    "alm": 899,
    "lma": 2951,
    "mak": 3046,
    "ak ": 845,
    " alm": 35,
    "alma": 901,
    "lmak": 2952,
    "mak ": 3047,
    "is": 2514,
    "st": 4311,
    "ti": 4492,
    "ru": 4131,
    "um": 4691,
    " is": 308,
    "ist": 2538,
    "sti": 4328,
    "tiy": 4521,
    "iyo": 2579,
    "yor": 4991,
    "oru": 3656,
    "rum": 4134,
    "um ": 4692,
    " ist": 311,
    "isti": 2540,
    "stiy": 4332,
    "tiyo": 4522,
    "iyor": 2583,
    "yoru": 4994,
    "orum": 3657,
    "rum ": 4135,
    " i ": 290,
    " w": 637,
    "wa": 4860,
    "an": 937,
    "nt": 3386,
    "t ": 4394,
    " wa": 638,
    "wan": 4861,
    "ant": 969,
    "nt ": 3387,
    " wan": 639,
    "want": 4862,
    "ant ": 970,
    "f": 1982,
    "nf": 3278,
    "fo": 2037,
    "rm": 4051,
    "at": 1088,
    "io": 2471,
    "on": 3556,
    " in": 299,
    "inf": 2438,
    "nfo": 3279,
    "for": 2040,
    "orm": 3640,
    "rma": 4052,
    "mat": 3066,
    "ati": 1095,
    "tio": 4510,
    "ion": 2476,
    "on ": 3557,
    " inf": 302,
    "info": 2439,
    "nfor": 3280,
    "form": 2044,
    "orma": 3641,
    "rmat": 4056,
    "mati": 3067,
    "atio": 1099,
    "tion": 4511,
    "ion ": 2477,
    "bo": 1249,
    "ut": 4763,
    " ab": 8,
    "abo": 756,
    "bou": 1256,
    "out": 3702,
    "ut ": 4764,
    " abo": 9,
    "abou": 757,
    "bout": 1257,
    "out ": 3703,
    "ea": 1610,
    "lt": 2986,
    "th": 4474,
    "h ": 2172,
    "hea": 2209,
    "eal": 1612,
    "alt": 906,
    "lth": 2990,
    "th ": 4475,
    " hea": 271,
    "heal": 2210,
    "ealt": 1613,
    "alth": 907,
    "lth ": 2991,
    "to": 4542,
    "sm": 4280,
    " to": 584,
    "tou": 4564,
    "our": 3699,
    "ris": 4009,
    "ism": 2531,
    "sm ": 4281,
    " tou": 588,
    "tour": 4565,
    "ouri": 3701,
    "uris": 4740,
    "rism": 4012,
    "ism ": 2532,
    "ül": 5179,
    "gül": 2164,
    "üle": 5180,
    "le ": 2857,
    " gül": 255,
    "güle": 2165,
    "üle ": 5181,
    "db": 1471,
    "by": 1281,
    "ye": 4944,
    "odb": 3475,
    "dby": 1472,
    "bye": 1282,
    "ye ": 4945,
    "oodb": 3601,
    "odby": 3476,
    "dbye": 1473,
    "bye ": 1283,
    "ş": 5336,
    "ç": 5088,
    "oş": 3723,
    "şç": 5382,
    "ça": 5090,
    "hoş": 2279,
    "oşç": 3724,
    "şça": 5383,
    "ça ": 5091,
    " hoş": 282,
    "hoşç": 2280,
    "oşça": 3725,
    "şça ": 5384,
    " k": 328,
    "ka": 2637,
    "l ": 2801,
    " ka": 329,
    "kal": 2649,
    "al ": 873,
    " kal": 333,
    "kal ": 2650,
    "ö": 5136,
    "gö": 2156,
    "ör": 5155,
    "rü": 4150,
    "üş": 5240,
    "şü": 5385,
    "ür": 5202,
    "üz": 5227,
    " gö": 250,
    "gör": 2159,
    "örü": 5158,
    "rüş": 4156,
    "üşü": 5244,
    "şür": 5386,
    "ürü": 5207,
    "rüz": 4154,
    "üz ": 5228,
    " gör": 252,
    "görü": 2160,
    "örüş": 5159,
    "rüşü": 4158,
    "üşür": 5245,
    "şürü": 5387,
    "ürüz": 5208,
    "rüz ": 4155,
    "ee": 1661,
    "see": 4215,
    "ee ": 1662,
    " see": 527,
    "see ": 4216,
    " ba": 73,
    "bay": 1212,
    "ay ": 1140,
    " bay": 78,
    "bay ": 1213,
    " by": 104,
    " bye": 105,
    "te": 4438,
    "eş": 1977,
    "şe": 5344,
    "ek": 1697,
    "kü": 2786,
    "rl": 4036,
    " te": 570,
    "teş": 4469,
    "eşe": 1978,
    "şek": 5345,
    "ekk": 1705,
    "kkü": 2721,
    "kür": 2787,
    "ürl": 5205,
    "rle": 4041,
    " teş": 578,
    "teşe": 4470,
    "eşek": 1979,
    "şekk": 5346,
    "ekkü": 1706,
    "kkür": 2722,
    "kürl": 2788,
    "ürle": 5206,
    "rler": 4044,
    "şm": 5363,
    "üşm": 5242,
    "şme": 5366,
    "mek": 3086,
    "ek ": 1698,
    "rüşm": 4157,
    "üşme": 5243,
    "şmek": 5368,
    "mek ": 3087,
    " ü": 701,
    "ze": 5043,
    " üz": 706,
    "üze": 5231,
    "zer": 5045,
    "ere": 1826,
    " üze": 707,
    "üzer": 5232,
    "zere": 5048,
    "ere ": 1827,
    " d": 138,
    "di": 1518,
    "im": 2409,
    " di": 150,
    "dil": 1529,
    "ile": 2389,
    "eri": 1835,
    "rim": 4002,
    "im ": 2410,
    " dil": 153,
    "dile": 1530,
    "iler": 2391,
    "leri": 2877,
    "erim": 1838,
    "rim ": 4003,
    "ke": 2680,
    "en": 1762,
    "ne": 3247,
    " ke": 339,
    "ken": 2687,
    "end": 1768,
    "ndi": 3239,
    "din": 1532,
    "ine": 2435,
    "ne ": 3248,
    " ken": 341,
    "kend": 2689,
    "endi": 1770,
    "ndin": 3240,
    "dine": 1533,
    "ine ": 2436,
    "bak": 1203,
    " bak": 75,
    "bak ": 1204,
    "iş": 2599,
    "ş ": 5337,
    "diş": 1556,
    "iş ": 2600,
    " diş": 158,
    "diş ": 1557,
    "v": 4798,
    "ed": 1641,
    "av": 1122,
    "vi": 4827,
    "si": 4242,
    "ted": 4440,
    "eda": 1643,
    "dav": 1466,
    "avi": 1128,
    "vis": 4840,
    "isi": 2525,
    "si ": 4243,
    " ted": 572,
    "teda": 4441,
    "edav": 1644,
    "davi": 1467,
    "avis": 1130,
    "visi": 4842,
    "isi ": 2526,
    "p": 3726,
    "ya": 4910,
    "ap": 989,
    "pt": 3835,
    "tı": 4623,
    "ır": 5305,
    " ya": 654,
    "yap": 4922,
    "apt": 1009,
    "ptı": 3843,
    "tır": 4627,
    "ırm": 5311,
    " yap": 658,
    "yapt": 4925,
    "aptı": 1010,
    "ptır": 3844,
    "tırm": 4629,
    "ırma": 5312,
    "rmak": 4054,
    "de": 1477,
    "ta": 4395,
    " de": 143,
    "den": 1490,
    "ent": 1788,
    "nta": 3388,
    "tal": 4405,
    " den": 146,
    "dent": 1494,
    "enta": 1790,
    "ntal": 3389,
    "tal ": 4406,
    "tr": 4571,
    "tm": 4533,
    " tr": 589,
    "tre": 4577,
    "rea": 3924,
    "eat": 1622,
    "atm": 1103,
    "tme": 4536,
    "men": 3093,
    " tre": 591,
    "trea": 4578,
    "reat": 3927,
    "eatm": 1623,
    "atme": 1105,
    "tmen": 4538,
    "ment": 3095,
    "ent ": 1789,
    " f": 208,
    " fo": 224,
    "or ": 3624,
    " for": 226,
    "for ": 2041,
    "me ": 3081,
    " me ": 388,
    "c": 1297,
    " c": 112,
    "co": 1391,
    "om": 3535,
    "mp": 3160,
    "po": 3796,
    "os": 3658,
    "it": 2542,
    " co": 129,
    "com": 1392,
    "omp": 3549,
    "mpo": 3163,
    "pos": 3805,
    "osi": 3663,
    "sit": 4264,
    "ite": 2551,
    "te ": 4439,
    " com": 130,
    "comp": 1395,
    "ompo": 3550,
    "mpos": 3164,
    "posi": 3806,
    "osit": 3664,
    "site": 4266,
    "ite ": 2552,
    " bo": 89,
    "bon": 1250,
    "ond": 3561,
    " bon": 90,
    "bond": 1251,
    "ondi": 3563,
    "ding": 1534,
    " p": 468,
    "rc": 3898,
    "ce": 1333,
    "ai": 830,
    " po": 482,
    "por": 3801,
    "orc": 3629,
    "rce": 3901,
    "cel": 1341,
    "lai": 2810,
    "ain": 834,
    "in ": 2425,
    " por": 484,
    "porc": 3802,
    "orce": 3630,
    "rcel": 3902,
    "cela": 1342,
    "elai": 1721,
    "lain": 2811,
    "ain ": 835,
    " v": 620,
    "ve": 4815,
    "rs": 4102,
    "s ": 4173,
    " ve": 626,
    "ven": 4819,
    "ene": 1772,
    "nee": 3256,
    "eer": 1671,
    "ers": 1855,
    "rs ": 4103,
    " ven": 629,
    "vene": 4820,
    "enee": 1774,
    "neer": 3259,
    "eers": 1672,
    "ers ": 1856,
    "et": 1888,
    "tee": 4442,
    "eet": 1675,
    "eth": 1897,
    " tee": 573,
    "teet": 4443,
    "eeth": 1677,
    "eth ": 1898,
    "wh": 4870,
    "hi": 2232,
    " wh": 644,
    "whi": 4876,
    "hit": 2253,
    "ten": 4451,
    "eni": 1777,
    " whi": 647,
    "whit": 4878,
    "hite": 2254,
    "iten": 2553,
    "teni": 4452,
    "enin": 1778,
    "be": 1218,
    "az": 1159,
    "zl": 5065,
    " be": 80,
    "bey": 1233,
    "eya": 1943,
    "yaz": 4933,
    "azl": 1167,
    "zla": 5066,
    "lat": 2831,
    "tma": 4534,
    "ma ": 3041,
    " bey": 85,
    "beya": 1234,
    "eyaz": 1944,
    "yazl": 4935,
    "azla": 1168,
    "zlat": 5067,
    "latm": 2832,
    "atma": 1104,
    "tma ": 4535,
    "ra": 3858,
    "ac": 760,
    "ca": 1299,
    "ğı": 5268,
    "ım": 5294,
    "ıra": 5307,
    "rac": 3860,
    "aca": 762,
    "cağ": 1323,
    "ağı": 1181,
    "ğım": 5270,
    "ım ": 5295,
    "tıra": 4628,
    "ırac": 5308,
    "raca": 3861,
    "acağ": 765,
    "cağı": 1324,
    "ağım": 1183,
    "ğım ": 5271,
    " o": 432,
    "rt": 4111,
    "do": 1558,
    "ic": 2319,
    "cs": 1420,
    " or": 460,
    "ort": 3650,
    "rth": 4118,
    "tho": 4486,
    "hod": 2267,
    "odo": 3480,
    "don": 1572,
    "ont": 3588,
    "nti": 3395,
    "tic": 4494,
    "ics": 2332,
    "cs ": 1421,
    " ort": 462,
    "orth": 3653,
    "rtho": 4119,
    "thod": 4487,
    "hodo": 2268,
    "odon": 3481,
    "dont": 1574,
    "onti": 3590,
    "ntic": 3397,
    "tics": 4496,
    "ics ": 2333,
    "rto": 4123,
    "tod": 4544,
    "ti ": 4493,
    "orto": 3654,
    "rtod": 4124,
    "todo": 4545,
    "nti ": 3396,
    "iç": 2591,
    "çi": 5103,
    " iç": 314,
    "içi": 2592,
    "çin": 5105,
    " içi": 315,
    "için": 2594,
    "çin ": 5106,
    "ge": 2075,
    "li": 2897,
    " ge": 235,
    "gel": 2077,
    "eli": 1732,
    "liy": 2924,
    " gel": 236,
    "geli": 2079,
    "eliy": 1735,
    "liyo": 2927,
    " e": 174,
    " en": 187,
    "ndo": 3243,
    "dod": 1563,
    " end": 189,
    "endo": 1771,
    "ndod": 3244,
    "dodo": 1564,
    "şl": 5357,
    "em": 1743,
    " iş": 316,
    "işl": 2603,
    "şle": 5360,
    "lem": 2868,
    "emi": 1753,
    " işl": 317,
    "işle": 2604,
    "şlem": 5361,
    "lemi": 2870,
    "emi ": 1754,
    "kan": 2655,
    "ana": 939,
    "nal": 3203,
    " kan": 334,
    "kana": 2656,
    "anal": 943,
    "nal ": 3204,
    " l": 358,
    "zı": 5083,
    " la": 359,
    "laz": 2837,
    "azı": 1171,
    "zım": 5084,
    " laz": 362,
    "lazı": 2840,
    "azım": 1172,
    "zım ": 5085,
    " r": 494,
    "ro": 4068,
    "ot": 3678,
    " ro": 513,
    "roo": 4080,
    "oot": 3608,
    "ot ": 3679,
    " roo": 516,
    "root": 4082,
    "oot ": 3609,
    " ca": 113,
    "can": 1306,
    " can": 115,
    "cana": 1308,
    " ne": 421,
    "eed": 1663,
    "ed ": 1642,
    " nee": 425,
    "need": 3258,
    "eed ": 1664,
    "br": 1260,
    "id": 2336,
    "dg": 1514,
    "es": 1868,
    " br": 94,
    "bri": 1263,
    "rid": 3994,
    "idg": 2342,
    "dge": 1515,
    "ges": 2089,
    "es ": 1869,
    " bri": 96,
    "brid": 1264,
    "ridg": 3995,
    "idge": 2343,
    "dges": 1516,
    "ges ": 2090,
    "ve ": 4816,
    " ve ": 627,
    "ss": 4304,
    " mi": 395,
    "mis": 3125,
    "iss": 2536,
    "ssi": 4306,
    "sin": 4254,
    " mis": 398,
    "miss": 3127,
    "issi": 2537,
    "ssin": 4308,
    "sing": 4258,
    "ks": 2761,
    "ik": 2376,
    " ek": 182,
    "eks": 1712,
    "ksi": 2763,
    "sik": 4250,
    "ik ": 2377,
    " eks": 186,
    "eksi": 1714,
    "ksik": 2764,
    "sik ": 4251,
    "ch": 1359,
    "hr": 2281,
    " ch": 121,
    "chr": 1366,
    "hro": 2284,
    "rom": 4074,
    "ome": 3541,
    " chr": 124,
    "chro": 1367,
    "hrom": 2285,
    "rome": 4076,
    "ome ": 3542,
    "ntu": 3411,
    "ure": 4731,
    "res": 3961,
    "entu": 1794,
    "ntur": 3412,
    "ture": 4605,
    "ures": 4733,
    "res ": 3962,
    "pr": 3818,
    "ez": 1953,
    " pr": 487,
    "pro": 3827,
    "rot": 4087,
    "ote": 3682,
    "tez": 4466,
    "ez ": 1954,
    " pro": 490,
    "prot": 3830,
    "rote": 4088,
    "otez": 3684,
    "tez ": 4467,
    " z": 672,
    "zi": 5054,
    "ir": 2490,
    "iu": 2561,
    " zi": 675,
    "zir": 5058,
    "irc": 2494,
    "rco": 3905,
    "con": 1396,
    "oni": 3571,
    "niu": 3315,
    "ium": 2562,
    " zir": 677,
    "zirc": 5060,
    "irco": 2495,
    "rcon": 3906,
    "coni": 1400,
    "oniu": 3572,
    "nium": 3316,
    "ium ": 2563,
    "cr": 1412,
    "wn": 4885,
    "ns": 3366,
    " cr": 134,
    "cro": 1416,
    "row": 4091,
    "own": 3710,
    "wns": 4886,
    "ns ": 3367,
    " cro": 135,
    "crow": 1417,
    "rown": 4092,
    "owns": 3711,
    "wns ": 4887,
    "rk": 4023,
    "ko": 2741,
    "ny": 3429,
    "yu": 5005,
    "irk": 2506,
    "rko": 4034,
    "kon": 2745,
    "ony": 3595,
    "nyu": 3434,
    "yum": 5006,
    "zirk": 5061,
    "irko": 2507,
    "rkon": 4035,
    "kony": 2750,
    "onyu": 3597,
    "nyum": 3435,
    "yum ": 5007,
    "pl": 3783,
    "kap": 2658,
    "apl": 998,
    "pla": 3784,
    "ama": 923,
    " kap": 335,
    "kapl": 2660,
    "apla": 999,
    "plam": 3786,
    "lama": 2815,
    "ama ": 924,
    "fi": 2017,
    "ı ": 5273,
    " fi": 216,
    "fiy": 2030,
    "iya": 2569,
    "yat": 4929,
    "atı": 1115,
    "tı ": 4624,
    " fiy": 220,
    "fiya": 2031,
    "iyat": 2570,
    "yatı": 4932,
    "atı ": 1116,
    " im": 296,
    "imp": 2420,
    "mpl": 3161,
    "lan": 2817,
    " imp": 298,
    "impl": 2421,
    "mpla": 3162,
    "plan": 3787,
    "lant": 2819,
    "ry": 4143,
    "tis": 4516,
    "str": 4339,
    "try": 4589,
    "ry ": 4144,
    "enti": 1792,
    "ntis": 3399,
    "tist": 4518,
    "istr": 2541,
    "stry": 4344,
    "try ": 4590,
    "ntı": 3413,
    "antı": 976,
    "ntı ": 3414,
    "nv": 3426,
    "ig": 2361,
    "gn": 2125,
    "inv": 2469,
    "nvi": 3427,
    "isa": 2516,
    "sal": 4182,
    "ali": 887,
    "lig": 2905,
    "ign": 2367,
    "gn ": 2126,
    " inv": 307,
    "invi": 2470,
    "nvis": 3428,
    "visa": 4841,
    "isal": 2518,
    "sali": 4184,
    "alig": 888,
    "lign": 2907,
    "ign ": 2368,
    "gu": 2143,
    " gu": 248,
    "gum": 2147,
    " gum": 249,
    "gum ": 2148,
    "dis": 1541,
    "ise": 2523,
    "sea": 4208,
    "eas": 1619,
    "ase": 1066,
    "se ": 4207,
    " dis": 155,
    "dise": 1543,
    "isea": 2524,
    "seas": 4210,
    "ease": 1620,
    "ase ": 1067,
    " et": 195,
    "eti": 1899,
    " eti": 196,
    "eti ": 1900,
    "ığ": 5327,
    "has": 2193,
    "ast": 1073,
    "sta": 4313,
    "alı": 915,
    "lığ": 3034,
    "ığı": 5328,
    "ğı ": 5269,
    " has": 266,
    "hast": 2195,
    "asta": 1075,
    "stal": 4315,
    "talı": 4410,
    "alığ": 919,
    "lığı": 3035,
    "ığı ": 5329,
    " sm": 540,
    "smi": 4282,
    "mil": 3115,
    " smi": 541,
    "smil": 4283,
    "mile": 3116,
    "ile ": 2390,
    " re": 500,
    "est": 1878,
    "sto": 4335,
    "tor": 4557,
    "ora": 3625,
    "rat": 3890,
    " res": 506,
    "rest": 3965,
    "esto": 1884,
    "stor": 4338,
    "tora": 4559,
    "orat": 3628,
    "rati": 3893,
    "lü": 3017,
    "ülü": 5185,
    "lüş": 3023,
    "üş ": 5241,
    "gülü": 2166,
    "ülüş": 5186,
    "lüş ": 3024,
    "rı": 4159,
    "mı": 3190,
    " ta": 563,
    "tas": 4426,
    "asa": 1060,
    "sar": 4189,
    "arı": 1051,
    "rım": 4161,
    "ımı": 5296,
    "mı ": 3191,
    " tas": 569,
    "tasa": 4427,
    "asar": 1063,
    "sarı": 4190,
    "arım": 1053,
    "rımı": 4162,
    "ımı ": 5297,
    "x": 4891,
    "ox": 3712,
    "x ": 4892,
    "bot": 1253,
    "oto": 3687,
    "tox": 4566,
    "ox ": 3713,
    " bot": 91,
    "boto": 1255,
    "otox": 3690,
    "tox ": 4567,
    "zy": 5077,
    "yg": 4957,
    "c ": 1298,
    " zy": 678,
    "zyg": 5079,
    "ygo": 4958,
    "gom": 2128,
    "oma": 3537,
    "ic ": 2320,
    " zyg": 679,
    "zygo": 5080,
    "ygom": 4959,
    "goma": 2129,
    "omat": 3540,
    "atic": 1096,
    "tic ": 4495,
    "ts": 4593,
    "nts": 3409,
    "ts ": 4594,
    "ants": 975,
    "nts ": 3410,
    "op": 3610,
    "pe": 3756,
    " op": 457,
    "ope": 3611,
    "per": 3762,
    "era": 1818,
    " ope": 458,
    "oper": 3614,
    "pera": 3764,
    "erat": 1821,
    "zig": 5056,
    "igo": 2369,
    "tik": 4502,
    " zig": 676,
    "zigo": 5057,
    "igom": 2370,
    "atik": 1098,
    "tik ": 4503,
    " am": 37,
    "ame": 930,
    "mel": 3088,
    " ame": 40,
    "amel": 932,
    "meli": 3089,
    "liya": 2925,
    "one": 3564,
    "bone": 1252,
    "one ": 3565,
    "gr": 2134,
    "af": 800,
    "ft": 2045,
    " gr": 245,
    "gra": 2135,
    "raf": 3863,
    "aft": 807,
    "ft ": 2046,
    " gra": 246,
    "graf": 2136,
    "raft": 3865,
    "aft ": 808,
    "kem": 2684,
    "mik": 3113,
    " kem": 340,
    "kemi": 2686,
    "emik": 1755,
    "mik ": 3114,
    "ef": 1681,
    "gre": 2138,
    "ref": 3938,
    "eft": 1686,
    "fti": 2051,
    " gre": 247,
    "gref": 2140,
    "reft": 3940,
    "efti": 1687,
    "fti ": 2052,
    "ki": 2708,
    "ger": 2083,
    "rek": 3943,
    "eki": 1701,
    "kiy": 2717,
    " ger": 238,
    "gere": 2085,
    "erek": 1829,
    "reki": 3945,
    "ekiy": 1704,
    "kiyo": 2719,
    "yor ": 4992,
    "ga": 2069,
    "mal": 3050,
    "alg": 884,
    "lga": 2887,
    "gam": 2071,
    " ama": 39,
    "amal": 926,
    "malg": 3052,
    "alga": 885,
    "lgam": 2888,
    "gam ": 2072,
    "gs": 2141,
    "fil": 2024,
    "ill": 2400,
    "lli": 2939,
    "lin": 2914,
    "ngs": 3292,
    "gs ": 2142,
    " fil": 217,
    "fill": 2025,
    "illi": 2402,
    "llin": 2940,
    "ling": 2916,
    "ings": 2443,
    "ngs ": 3293,
    "ep": 1799,
    "rep": 3955,
    "epl": 1803,
    "lac": 2807,
    "ace": 770,
    "cem": 1343,
    "eme": 1749,
    " rep": 504,
    "repl": 3957,
    "epla": 1804,
    "plac": 3785,
    "lace": 2809,
    "acem": 772,
    "ceme": 1345,
    "emen": 1751,
    "ol": 3512,
    " do": 159,
    "dol": 1567,
    "olg": 3521,
    "lgu": 2894,
    "gu ": 2144,
    " dol": 163,
    "dolg": 1569,
    "olgu": 3522,
    "lgu ": 2895,
    "eğ": 1969,
    "ği": 5250,
    "şi": 5349,
    "değ": 1508,
    "eği": 1972,
    "ğiş": 5258,
    "işi": 2601,
    "şim": 5352,
    "imi": 2413,
    " değ": 149,
    "deği": 1510,
    "eğiş": 1976,
    "ğişi": 5259,
    "işim": 2602,
    "şimi": 5353,
    "imi ": 2414,
    "ede": 1645,
    "ded": 1481,
    "eede": 1665,
    "eded": 1647,
    "ded ": 1482,
    "oz": 3717,
    " ko": 350,
    "kom": 2742,
    "poz": 3811,
    "ozi": 3718,
    "zit": 5062,
    "it ": 2543,
    " kom": 351,
    "komp": 2744,
    "mpoz": 3165,
    "pozi": 3812,
    "ozit": 3719,
    "zit ": 5063,
    "yl": 4972,
    " ac": 10,
    "acr": 779,
    "cry": 1418,
    "ryl": 4145,
    "yli": 4975,
    "lic": 2899,
    " acr": 12,
    "acry": 780,
    "cryl": 1419,
    "ryli": 4146,
    "ylic": 4976,
    "lic ": 2900,
    "kr": 2756,
    " ak": 26,
    "akr": 860,
    "kri": 2759,
    "ril": 4000,
    "ili": 2395,
    "lik": 2908,
    " akr": 28,
    "akri": 862,
    "kril": 2760,
    "rili": 4001,
    "ilik": 2396,
    "lik ": 2909,
    " es": 193,
    "ste": 4321,
    "tet": 4464,
    " est": 194,
    "este": 1880,
    "stet": 4325,
    "teti": 4465,
    "etik": 1902,
    "rr": 4098,
    "ah": 817,
    " ce": 118,
    "cer": 1350,
    "err": 1853,
    "rra": 4099,
    "rah": 3866,
    "ahi": 822,
    "hi ": 2233,
    " cer": 120,
    "cerr": 1352,
    "erra": 1854,
    "rrah": 4100,
    "rahi": 3868,
    "ahi ": 823,
    "ae": 797,
    " ae": 15,
    "aes": 798,
    "sth": 4326,
    "the": 4478,
    "het": 2226,
    " aes": 16,
    "aest": 799,
    "esth": 1881,
    "sthe": 4327,
    "thet": 4481,
    "heti": 2227,
    "etic": 1901,
    "su": 4350,
    "rg": 3973,
    " su": 552,
    "sur": 4365,
    "urg": 4736,
    "rge": 3976,
    "ery": 1864,
    " sur": 556,
    "surg": 4369,
    "urge": 4738,
    "rger": 3977,
    "gery": 2087,
    "ery ": 1865,
    "aç": 1174,
    "ç ": 5089,
    "saç": 4191,
    "aç ": 1175,
    " saç": 522,
    "saç ": 4192,
    "kim": 2712,
    " eki": 183,
    "ekim": 1703,
    "kimi": 2713,
    "hai": 2181,
    "air": 836,
    "ir ": 2491,
    " hai": 261,
    "hair": 2182,
    "air ": 837,
    "sp": 4292,
    "tra": 4572,
    "ran": 3875,
    "ans": 965,
    "nsp": 3375,
    "spl": 4300,
    " tra": 590,
    "tran": 4575,
    "rans": 3880,
    "ansp": 968,
    "nspl": 3376,
    "spla": 4301,
    "no": 3352,
    "ty": 4611,
    " rh": 508,
    "rhi": 3985,
    "hin": 2242,
    "ino": 2457,
    "nop": 3357,
    "opl": 3619,
    "las": 2827,
    "sty": 4348,
    "ty ": 4612,
    " rhi": 510,
    "rhin": 3986,
    "hino": 2244,
    "inop": 2458,
    "nopl": 3358,
    "opla": 3620,
    "plas": 3788,
    "last": 2830,
    "asty": 1080,
    "sty ": 4349,
    "bu": 1266,
    "un": 4701,
    " bu": 97,
    "bur": 1274,
    "uru": 4748,
    "run": 4136,
    "un ": 4702,
    " bur": 101,
    "buru": 1276,
    "urun": 4749,
    "run ": 4137,
    "iğ": 2595,
    "tiğ": 4523,
    "iği": 2596,
    "ği ": 5251,
    "etiğ": 1905,
    "tiği": 4524,
    "iği ": 2597,
    "pen": 3759,
    "en ": 1763,
    "open": 3613,
    "pen ": 3760,
    "çı": 5131,
    " aç": 70,
    "açı": 1176,
    "çık": 5133,
    " açı": 71,
    "açık": 1177,
    "çık ": 5134,
    " ri": 511,
    "rin": 4004,
    " rin": 512,
    "rino": 4008,
    "asti": 1077,
    "sti ": 4329,
    "sep": 4222,
    "ept": 1807,
    "pto": 3839,
    "top": 4554,
    " sep": 530,
    "sept": 4223,
    "epto": 1809,
    "ptop": 3840,
    "topl": 4556,
    "ptu": 3841,
    "tum": 4600,
    "eptu": 1810,
    "ptum": 3842,
    "tum ": 4601,
    "ev": 1917,
    "ia": 2306,
    "dev": 1504,
    "evi": 1925,
    "via": 4829,
    "iat": 2313,
    " dev": 148,
    "devi": 1506,
    "evia": 1926,
    "viat": 4831,
    "iati": 2314,
    "sy": 4373,
    "nu": 3415,
    "ias": 2311,
    "asy": 1081,
    "syo": 4376,
    "yon": 4987,
    "onu": 3592,
    "nu ": 3416,
    "vias": 4830,
    "iasy": 2312,
    "asyo": 1083,
    "syon": 4377,
    "yonu": 4990,
    "onu ": 3593,
    " u": 601,
    "uy": 4771,
    "ul": 4673,
    " uy": 614,
    "uyg": 4772,
    "ygu": 4960,
    "gul": 2145,
    "ula": 4675,
    "mas": 3063,
    "sı ": 4382,
    " uyg": 615,
    "uygu": 4773,
    "ygul": 4961,
    "gula": 2146,
    "ulam": 4676,
    "amas": 929,
    "ması": 3065,
    "ası ": 1085,
    "pa": 3728,
    " pa": 469,
    "pal": 3739,
    "lm ": 2950,
    " pal": 472,
    "palm": 3741,
    "alm ": 900,
    "ds": 1583,
    "han": 2187,
    "and": 948,
    "nds": 3245,
    "ds ": 1584,
    " han": 264,
    "hand": 2189,
    "ands": 952,
    "nds ": 3246,
    "vu": 4852,
    "uç": 4778,
    " av": 62,
    "avu": 1133,
    "vuç": 4856,
    "uç ": 4779,
    " avu": 65,
    "avuç": 1135,
    "vuç ": 4857,
    "çi ": 5104,
    "içi ": 2593,
    "ok": 3502,
    "tok": 4548,
    "oks": 3508,
    "ksu": 2770,
    "su ": 4351,
    "otok": 3688,
    "toks": 4549,
    "oksu": 3509,
    "ksu ": 2771,
    "chi": 1364,
    " chi": 123,
    "chin": 1365,
    "hin ": 2243,
    "lle": 2937,
    "ille": 2401,
    "ller": 2938,
    "j": 2610,
    "nj": 3321,
    "je": 2611,
    "ec": 1627,
    "ct": 1422,
    "inj": 2449,
    "nje": 3322,
    "jec": 2612,
    "ect": 1637,
    "cti": 1424,
    " inj": 303,
    "inje": 2450,
    "njec": 3323,
    "ject": 2613,
    "ecti": 1639,
    "ctio": 1426,
    " ç": 680,
    "çe": 5096,
    " çe": 683,
    "çen": 5101,
    " çen": 684,
    "çene": 5102,
    "ene ": 1773,
    "us": 4752,
    "gus": 2151,
    "usu": 4760,
    "lgus": 2896,
    "gusu": 2153,
    "usu ": 4761,
    "bre": 1261,
    "st ": 4312,
    " bre": 95,
    "brea": 1262,
    "reas": 3926,
    "east": 1621,
    "ast ": 1074,
    "mem": 3090,
    " mem": 391,
    "meme": 3092,
    "eme ": 1750,
    "gen": 2081,
    "nio": 3306,
    "iop": 2479,
    " gen": 237,
    "geni": 2082,
    "enio": 1779,
    "niop": 3308,
    "iopl": 2480,
    "wi": 4881,
    " wi": 649,
    "wit": 4882,
    "ith": 2554,
    " wit": 650,
    "with": 4884,
    "ith ": 2555,
    "eo": 1795,
    "my": 3183,
    " os": 463,
    "ost": 3672,
    "teo": 4454,
    "eot": 1797,
    "tom": 4550,
    "omy": 3554,
    "my ": 3184,
    " ost": 464,
    "oste": 3674,
    "steo": 4323,
    "teot": 4455,
    "eoto": 1798,
    "otom": 3689,
    "tomy": 4553,
    "omy ": 3555,
    "his": 2250,
    "ahis": 825,
    "hisi": 2252,
    "ip": 2481,
    "p ": 3727,
    " li": 366,
    "lip": 2918,
    "ip ": 2482,
    " lip": 368,
    "lip ": 2919,
    "if": 2352,
    "lif": 2903,
    "ift": 2359,
    " lif": 367,
    "lift": 2904,
    "ift ": 2360,
    "du": 1587,
    "ud": 4646,
    " du": 171,
    "dud": 1588,
    "uda": 4647,
    "dak": 1457,
    " dud": 172,
    "duda": 1589,
    "udak": 4648,
    "dak ": 1458,
    "ld": 2846,
    "ald": 879,
    "ldı": 2853,
    "dır": 1601,
    "kald": 2652,
    "aldı": 880,
    "ldır": 2854,
    "dırm": 1602,
    "rma ": 4053,
    "fa": 1984,
    " fa": 209,
    "fac": 1986,
    "ce ": 1334,
    " fac": 210,
    "face": 1987,
    "ace ": 771,
    "yü": 5010,
    " yü": 668,
    "yüz": 5013,
    " yüz": 669,
    "yüz ": 5014,
    "erm": 1848,
    "rme": 4057,
    "germ": 2086,
    "erme": 1849,
    "rme ": 4058,
    "ras": 3887,
    "eras": 1820,
    "rasy": 3888,
    "ck": 1377,
    "nec": 3251,
    "eck": 1633,
    "ck ": 1378,
    " nec": 423,
    "neck": 3252,
    "eck ": 1634,
    "oc": 3459,
    "roc": 4072,
    "oce": 3462,
    "ced": 1337,
    "edu": 1659,
    "dur": 1594,
    "proc": 3828,
    "roce": 4073,
    "oced": 3463,
    "cedu": 1338,
    "edur": 1660,
    "dure": 1595,
    "ure ": 4732,
    "oy": 3714,
    "boy": 1258,
    "oyu": 3715,
    "yun": 5008,
    " boy": 93,
    "boyu": 1259,
    "oyun": 3716,
    "yun ": 5009,
    "uc": 4635,
    "rec": 3928,
    "eco": 1635,
    "ons": 3583,
    "nst": 3378,
    "tru": 4587,
    "ruc": 4132,
    "uct": 4642,
    " rec": 501,
    "reco": 3929,
    "econ": 1636,
    "cons": 1403,
    "onst": 3585,
    "nstr": 3380,
    "stru": 4343,
    "truc": 4588,
    "ruct": 4133,
    "ucti": 4643,
    " af": 17,
    "fte": 2049,
    "ter": 4456,
    " aft": 19,
    "afte": 810,
    "fter": 2050,
    "ter ": 4457,
    "nc": 3216,
    "anc": 946,
    "nce": 3219,
    "canc": 1309,
    "ance": 947,
    "ncer": 3221,
    "cer ": 1351,
    "ük": 5173,
    "eko": 1710,
    "trü": 4591,
    "rük": 4151,
    "üks": 5174,
    "siy": 4269,
    " rek": 503,
    "reko": 3947,
    "ekon": 1711,
    "kons": 2748,
    "strü": 4345,
    "trük": 4592,
    "rüks": 4152,
    "üksi": 5176,
    "ksiy": 2767,
    "siyo": 4270,
    "iyon": 2582,
    "au": 1117,
    "ug": 4658,
    "gm": 2122,
    " au": 60,
    "aug": 1120,
    "ugm": 4661,
    "gme": 2123,
    "tat": 4430,
    " aug": 61,
    "augm": 1121,
    "ugme": 4662,
    "gmen": 2124,
    "ntat": 3390,
    "tati": 4431,
    "bü": 1289,
    "üy": 5224,
    "üt": 5217,
    " bü": 109,
    "büy": 1292,
    "üyü": 5225,
    "yüt": 5011,
    "ütm": 5220,
    " büy": 111,
    "büyü": 1293,
    "üyüt": 5226,
    "yütm": 5012,
    "ütme": 5221,
    "tme ": 4537,
    "ex": 1933,
    "xy": 4906,
    " ma": 379,
    "pex": 3769,
    "exy": 1939,
    "xy ": 4907,
    " mas": 384,
    "mast": 3064,
    "asto": 1078,
    "stop": 4337,
    "tope": 4555,
    "opex": 3615,
    "pexy": 3770,
    "exy ": 1940,
    "kl": 2725,
    "şt": 5372,
    "dik": 1527,
    "ikl": 2382,
    "kle": 2730,
    "leş": 2884,
    "eşt": 1980,
    "şti": 5373,
    "tir": 4514,
    "irm": 2508,
    " dik": 152,
    "dikl": 1528,
    "ikle": 2383,
    "kleş": 2734,
    "leşt": 2885,
    "eşti": 1981,
    "ştir": 5374,
    "tirm": 4515,
    "irme": 2509,
    " ey": 206,
    "eye": 1947,
    " eye": 207,
    "eye ": 1948,
    "nto": 3405,
    "ur ": 4727,
    " con": 131,
    "cont": 1404,
    "onto": 3591,
    "ntou": 3406,
    "our ": 3700,
    "öz": 5160,
    "göz": 2161,
    "öz ": 5161,
    " göz": 253,
    "göz ": 2162,
    "apa": 990,
    "pağ": 3752,
    "kapa": 2659,
    "apağ": 993,
    "pağı": 3753,
    "ağı ": 1182,
    "up": 4720,
    "pp": 3813,
    " up": 609,
    "upp": 4724,
    "ppe": 3814,
    " upp": 611,
    "uppe": 4725,
    "pper": 3815,
    "per ": 3763,
    "yel": 4950,
    "lid": 2901,
    "id ": 2337,
    "eyel": 1949,
    "yeli": 4951,
    "elid": 1733,
    "lid ": 2902,
    "üs": 5209,
    " üs": 704,
    "üst": 5215,
    " üst": 705,
    "üst ": 5216,
    "che": 1361,
    "hee": 2213,
    "eek": 1666,
    " che": 122,
    "chee": 1363,
    "heek": 2214,
    "eek ": 1667,
    "yan": 4920,
    "nak": 3200,
    " yan": 657,
    "yana": 4921,
    "anak": 942,
    "nak ": 3201,
    "nn": 3345,
    "inn": 2454,
    "nne": 3346,
    "ner": 3268,
    " inn": 304,
    "inne": 2455,
    "nner": 3349,
    "ner ": 3269,
    "gh": 2101,
    " th": 579,
    "thi": 4482,
    "hig": 2236,
    "igh": 2364,
    "gh ": 2102,
    " thi": 581,
    "thig": 4483,
    "high": 2237,
    "igh ": 2365,
    "ipo": 2485,
    "osu": 3676,
    "suc": 4352,
    "lipo": 2920,
    "ipos": 2486,
    "posu": 3808,
    "osuc": 3677,
    "suct": 4354,
    "bac": 1199,
    "cak": 1300,
    " bac": 74,
    "baca": 1200,
    "acak": 763,
    "cak ": 1301,
    "car": 1312,
    " car": 116,
    "care": 1315,
    "cat": 1317,
    "ata": 1090,
    "tar": 4422,
    "ara": 1013,
    "act": 781,
    "ct ": 1423,
    " cat": 117,
    "cata": 1318,
    "atar": 1091,
    "tara": 4424,
    "arac": 1015,
    "ract": 3862,
    "act ": 782,
    "kt": 2772,
    "kat": 2671,
    "rak": 3869,
    "akt": 865,
    "kt ": 2773,
    " kat": 337,
    "kata": 2672,
    "arak": 1016,
    "rakt": 3871,
    "akt ": 866,
    "azy": 1169,
    "zy ": 5078,
    "lazy": 2839,
    "azy ": 1170,
    "mb": 3076,
    "tem": 4447,
    "emb": 1747,
    "mbe": 3077,
    "bel": 1223,
    "liğ": 2928,
    " tem": 574,
    "temb": 4448,
    "embe": 1748,
    "mbel": 3078,
    "bell": 1226,
    "elli": 1737,
    "lliğ": 2941,
    "liği": 2929,
    "ker": 2690,
    "ato": 1106,
    " ker": 342,
    "kera": 2691,
    "rato": 3894,
    "atop": 1108,
    "kor": 2753,
    "rne": 4062,
    "nea": 3249,
    "ea ": 1611,
    " kor": 353,
    "korn": 2754,
    "orne": 3643,
    "rnea": 4063,
    "nea ": 3250,
    "akl": 857,
    "kli": 2735,
    "li ": 2898,
    " nak": 418,
    "nakl": 3202,
    "akli": 859,
    "kli ": 2736,
    "cu": 1431,
    " oc": 435,
    "ocu": 3466,
    "cul": 1434,
    "ulo": 4685,
    "lop": 2973,
    " ocu": 436,
    "ocul": 3468,
    "culo": 1436,
    "ulop": 4686,
    "lopl": 2974,
    "stic": 4330,
    " pl": 479,
    " pla": 480,
    "stik": 4331,
    "gl": 2117,
    " gl": 240,
    "gla": 2118,
    "lau": 2833,
    "auc": 1118,
    "uco": 4640,
    " gla": 241,
    "glau": 2119,
    "lauc": 2834,
    "auco": 1119,
    "ucom": 4641,
    "coma": 1393,
    "oma ": 3538,
    "glo": 2120,
    "lok": 2967,
    "oko": 3506,
    "om ": 3536,
    " glo": 242,
    "glok": 2121,
    "loko": 2968,
    "okom": 3507,
    "kom ": 2743,
    "ao": 986,
    "int": 2463,
    "ntr": 3407,
    "rao": 3882,
    "aoc": 987,
    " int": 306,
    "intr": 2466,
    "ntra": 3408,
    "trao": 4576,
    "raoc": 3883,
    "aocu": 988,
    "cula": 1435,
    "ular": 4677,
    " le": 363,
    "len": 2871,
    "ens": 1785,
    " len": 364,
    "lens": 2873,
    "ens ": 1786,
    "ret": 3967,
    "tin": 4506,
    "ina": 2426,
    " ret": 507,
    "reti": 3968,
    "etin": 1903,
    "tina": 4507,
    "inal": 2428,
    "ses": 4228,
    "ases": 1069,
    "ses ": 4229,
    "na ": 3197,
    "ina ": 2427,
    "ıkl": 5282,
    "kla": 2727,
    "rı ": 4160,
    "alık": 917,
    "lıkl": 3029,
    "ıkla": 5283,
    "klar": 2729,
    "ları": 2826,
    "arı ": 1052,
    "xt": 4899,
    "ps": 3832,
    " ex": 203,
    "ext": 1936,
    "xtr": 4901,
    "cap": 1310,
    "aps": 1007,
    "psu": 3833,
    "sul": 4359,
    " ext": 205,
    "extr": 1938,
    "xtra": 4902,
    "trac": 4574,
    "acap": 764,
    "caps": 1311,
    "apsu": 1008,
    "psul": 3834,
    "sula": 4360,
    "acti": 783,
    " çı": 687,
    "ıka": 5279,
    "kar": 2661,
    "arm": 1037,
    " çık": 688,
    "çıka": 5135,
    "ıkar": 5281,
    "karm": 2664,
    "arma": 1038,
    "ob": 3454,
    " ob": 433,
    "obe": 3455,
    "bez": 1235,
    "ezi": 1957,
    " obe": 434,
    "obez": 3456,
    "bezi": 1236,
    "ezit": 1959,
    "zite": 5064,
    "we": 4863,
    "ei": 1692,
    "ht": 2290,
    " we": 640,
    "wei": 4868,
    "eig": 1693,
    "ght": 2105,
    "ht ": 2291,
    " wei": 643,
    "weig": 4869,
    "eigh": 1694,
    "ight": 2366,
    "ght ": 2106,
    " lo": 369,
    "los": 2975,
    "oss": 3669,
    "ss ": 4305,
    " los": 371,
    "loss": 2977,
    "oss ": 3670,
    " ki": 343,
    "kil": 2710,
    "ilo": 2405,
    " kil": 344,
    "kilo": 2711,
    "ilo ": 2406,
    "ver": 4822,
    " ver": 630,
    "verm": 4824,
    " ga": 233,
    "gas": 2073,
    "tri": 4581,
    "ric": 3989,
    " gas": 234,
    "gast": 2074,
    "astr": 1079,
    "stri": 4342,
    "tric": 4582,
    "ric ": 3990,
    "yp": 4998,
    "byp": 1284,
    "ypa": 4999,
    "pas": 3745,
    "ass": 1070,
    " byp": 106,
    "bypa": 1285,
    "ypas": 5000,
    "pass": 3747,
    "ass ": 1071,
    "mid": 3111,
    "ide": 2338,
    "de ": 1478,
    " mid": 397,
    "mide": 3112,
    "ide ": 2339,
    "all": 893,
    "loo": 2971,
    "oon": 3606,
    " bal": 76,
    "ball": 1207,
    "allo": 897,
    "lloo": 2946,
    "loon": 2972,
    "oon ": 3607,
    "alo": 902,
    "lon": 2969,
    "balo": 1208,
    "alon": 903,
    "lonu": 2970,
    "sl": 4277,
    " sl": 538,
    "sle": 4278,
    "lee": 2864,
    "eev": 1679,
    "eve": 1921,
    " sle": 539,
    "slee": 4279,
    "leev": 2865,
    "eeve": 1680,
    "eve ": 1922,
    "cto": 1428,
    "stre": 4341,
    "trec": 4579,
    "rect": 3930,
    "ecto": 1640,
    "ctom": 1429,
    "tü": 4616,
    "üp": 5200,
    " tü": 597,
    "tüp": 4619,
    "üp ": 5201,
    " tüp": 599,
    "tüp ": 4620,
    "uo": 4717,
    "duo": 1592,
    "uod": 4718,
    "ode": 3477,
    "ena": 1764,
    " duo": 173,
    "duod": 1593,
    "uode": 4719,
    "oden": 3478,
    "dena": 1491,
    "enal": 1765,
    "sw": 4370,
    "tc": 4435,
    " sw": 557,
    "swi": 4371,
    "itc": 2549,
    "tch": 4436,
    "ch ": 1360,
    " swi": 558,
    "swit": 4372,
    "witc": 4883,
    "itch": 2550,
    "tch ": 4437,
    " st": 548,
    "mac": 3042,
    "ach": 773,
    " sto": 550,
    "stom": 4336,
    "toma": 4551,
    "omac": 3539,
    "mach": 3043,
    "ach ": 774,
    "tap": 4420,
    "pli": 3791,
    " sta": 549,
    "stap": 4317,
    "tapl": 4421,
    "apli": 1000,
    "plin": 3792,
    "üç": 5236,
    "çü": 5126,
    " kü": 356,
    "küç": 2791,
    "üçü": 5237,
    "çül": 5127,
    "ült": 5182,
    "ltm": 2992,
    " küç": 357,
    "küçü": 2792,
    "üçül": 5238,
    "çült": 5128,
    "ültm": 5184,
    "ltme": 2993,
    "ped": 3757,
    "edi": 1650,
    "di ": 1519,
    "rtop": 4125,
    "oped": 3612,
    "pedi": 3758,
    "edi ": 1651,
    "hop": 2269,
    "dic": 1524,
    "thop": 4488,
    "hope": 2270,
    "edic": 1653,
    "dics": 1526,
    "kn": 2738,
    " kn": 348,
    "kne": 2739,
    " kne": 349,
    "knee": 2740,
    "nee ": 3257,
    "iv": 2564,
    "tiv": 4519,
    "ive": 2565,
    "ctiv": 1427,
    "tive": 4520,
    "ive ": 2566,
    "diz": 1554,
    "iz ": 2585,
    " diz": 157,
    "diz ": 1555,
    "f ": 1983,
    "ükt": 5177,
    "kti": 2776,
    "tif": 4499,
    "if ": 2353,
    "rükt": 4153,
    "ükti": 5178,
    "ktif": 2777,
    "tif ": 4500,
    "sc": 4195,
    "nis": 3309,
    "isc": 2519,
    "sce": 4197,
    "cec": 1335,
    " men": 392,
    "meni": 3094,
    "enis": 1780,
    "nisc": 3310,
    "isce": 2521,
    "scec": 4198,
    "cect": 1336,
    "sk": 4271,
    "isk": 2528,
    "skü": 4275,
    "küs": 2789,
    "üs ": 5210,
    "nisk": 3312,
    "iskü": 2530,
    "sküs": 4276,
    "küs ": 2790,
    "nk": 3328,
    " an": 41,
    "ank": 960,
    "nkl": 3331,
    " ank": 46,
    "ankl": 962,
    "nkle": 3332,
    "kle ": 2731,
    "ju": 2628,
    "nju": 3326,
    "jur": 2633,
    "ury": 4750,
    "inju": 2451,
    "njur": 3327,
    "jury": 2634,
    "ury ": 4751,
    " ay": 66,
    "aya": 1141,
    "yak": 4916,
    " aya": 68,
    "ayak": 1143,
    "yak ": 4917,
    "leğ": 2882,
    "bile": 1239,
    "ileğ": 2392,
    "leği": 2883,
    "eği ": 1973,
    "rp": 4093,
    "arp": 1039,
    "rpa": 4094,
    "carp": 1316,
    "arpa": 1040,
    "rpal": 4095,
    "pal ": 3740,
    "tun": 4602,
    "unn": 4713,
    "nel": 3263,
    "el ": 1719,
    " tun": 595,
    "tunn": 4603,
    "unne": 4714,
    "nnel": 3348,
    "nel ": 3264,
    " kar": 336,
    "karp": 2665,
    "tün": 4617,
    "üne": 5196,
    " tün": 598,
    "tüne": 4618,
    "ünel": 5197,
    "gg": 2098,
    "rig": 3998,
    "igg": 2362,
    "gge": 2099,
    " tri": 592,
    "trig": 4583,
    "rigg": 3999,
    "igge": 2363,
    "gger": 2100,
    "ger ": 2084,
    "fin": 2026,
    "nge": 3285,
    " fin": 218,
    "fing": 2027,
    "inge": 2442,
    "nger": 3288,
    " tet": 577,
    "par": 3742,
    " par": 473,
    "parm": 3744,
    "eu": 1912,
    "oi": 3494,
    "rhe": 3983,
    "heu": 2228,
    "eum": 1913,
    "uma": 4693,
    "toi": 4546,
    "oid": 3495,
    " rhe": 509,
    "rheu": 3984,
    "heum": 2229,
    "euma": 1914,
    "umat": 4694,
    "mato": 3068,
    "atoi": 1107,
    "toid": 4547,
    "oid ": 3496,
    "art": 1045,
    "thr": 4489,
    "hri": 2282,
    "rit": 4013,
    "iti": 2556,
    "is ": 2515,
    " art": 56,
    "arth": 1047,
    "rthr": 4120,
    "thri": 4490,
    "hrit": 2283,
    "riti": 4015,
    "itis": 2558,
    "tis ": 4517,
    " rom": 515,
    "roma": 4075,
    "rtr": 4126,
    "artr": 1048,
    "rtri": 4127,
    "trit": 4584,
    "rit ": 4014,
    "pi": 3774,
    "ros": 4083,
    "osc": 3659,
    "sco": 4199,
    "cop": 1405,
    "opi": 3616,
    "pic": 3775,
    "thro": 4491,
    "hros": 2286,
    "rosc": 4084,
    "osco": 3660,
    "scop": 4200,
    "copi": 1406,
    "opic": 3617,
    "pic ": 3776,
    "ions": 2478,
    "ons ": 3584,
    "tro": 4585,
    "osk": 3665,
    "sko": 4273,
    "kop": 2751,
    "pik": 3777,
    "rtro": 4128,
    "tros": 4586,
    "rosk": 4085,
    "osko": 3666,
    "skop": 4274,
    "kopi": 2752,
    "opik": 3618,
    "pik ": 3778,
    "at ": 1089,
    "yat ": 4930,
    "scu": 4201,
    "cus": 1439,
    "us ": 4753,
    "iscu": 2522,
    "scus": 4202,
    "cus ": 1440,
    "epa": 1800,
    "pai": 3735,
    "repa": 3956,
    "epai": 1801,
    "pair": 3736,
    "tam": 4411,
    "ami": 933,
    "mir": 3122,
    "iri": 2502,
    "ri ": 3988,
    " tam": 568,
    "tami": 4414,
    "amir": 934,
    "miri": 3124,
    "iri ": 2503,
    " sp": 544,
    "spi": 4297,
    "pin": 3779,
    " spi": 547,
    "spin": 4298,
    "pina": 3780,
    "fu": 2053,
    " fu": 227,
    "fus": 2056,
    "usi": 4756,
    "sio": 4260,
    " fus": 229,
    "fusi": 2058,
    "usio": 4758,
    "sion": 4261,
    "mu": 3169,
    " om": 450,
    "omu": 3551,
    "mur": 3174,
    "rga": 3974,
    "ga ": 2070,
    " omu": 451,
    "omur": 3552,
    "murg": 3176,
    "urga": 4737,
    "rga ": 3975,
    "fü": 2062,
    " fü": 230,
    "füz": 2063,
    "üzy": 5234,
    "zyo": 5081,
    " füz": 231,
    "füzy": 2064,
    "üzyo": 5235,
    "zyon": 5082,
    "zi ": 5055,
    "tezi": 4468,
    "ezi ": 1958,
    "bun": 1272,
    "uni": 4711,
    " bun": 100,
    "buni": 1273,
    "unio": 4712,
    "nion": 3307,
    "lu": 2996,
    "uk": 4669,
    "hal": 2185,
    "llu": 2947,
    "luk": 3002,
    "uks": 4671,
    "ks ": 2762,
    " hal": 263,
    "hall": 2186,
    "allu": 898,
    "lluk": 2948,
    "luks": 3003,
    "uks ": 4672,
    "va": 4799,
    " va": 621,
    "val": 4804,
    " val": 623,
    "valg": 4805,
    "algu": 886,
    "gus ": 2152,
    "sh": 4239,
    " sh": 533,
    "sho": 4240,
    "hou": 2275,
    "oul": 3695,
    "uld": 4679,
    "lde": 2848,
    "der": 1497,
    " sho": 534,
    "shou": 4241,
    "houl": 2276,
    "ould": 3696,
    "ulde": 4681,
    "lder": 2850,
    "der ": 1498,
    "uz": 4776,
    "muz": 3179,
    "uz ": 4777,
    "omuz": 3553,
    "muz ": 3180,
    " hi": 275,
    "hip": 2245,
    " hip": 276,
    "hip ": 2246,
    "rf": 3970,
    "ci": 1368,
    "esu": 1886,
    "urf": 4734,
    "rfa": 3971,
    "aci": 775,
    "cin": 1375,
    "resu": 3966,
    "esur": 1887,
    "surf": 4368,
    "urfa": 4735,
    "rfac": 3972,
    "faci": 1988,
    "acin": 776,
    "cing": 1376,
    "lç": 3014,
    "alç": 913,
    "lça": 3015,
    "kalç": 2654,
    "alça": 914,
    "lça ": 3016,
    "zey": 5049,
    "yüze": 5015,
    "üzey": 5233,
    "zey ": 5050,
    "sc ": 4196,
    "disc": 1542,
    "isc ": 2520,
    "sk ": 4272,
    "disk": 1545,
    "isk ": 2529,
    "her": 2220,
    "ern": 1850,
    "nia": 3295,
    " her": 273,
    "hern": 2223,
    "erni": 1852,
    "rnia": 4065,
    "niat": 3296,
    "rnis": 4067,
    "nisi": 3311,
    " j": 321,
    "jo": 2623,
    " jo": 322,
    "joi": 2626,
    "oin": 3497,
    " joi": 324,
    "join": 2627,
    "oint": 3498,
    "int ": 2464,
    "hes": 2224,
    "esi": 1870,
    "sis": 4262,
    "pros": 3829,
    "rost": 4086,
    "osth": 3675,
    "thes": 4480,
    "hesi": 2225,
    "esis": 1873,
    "sis ": 4263,
    "ekl": 1707,
    "em ": 1744,
    " ekl": 184,
    "ekle": 1708,
    "klem": 2732,
    "lem ": 2869,
    "omi": 3543,
    "tomi": 4552,
    "omi ": 3544,
    "foo": 2038,
    " foo": 225,
    "foot": 2039,
    "nd ": 3230,
    " and": 43,
    "and ": 949,
    " pe": 477,
    "dia": 1520,
    "atr": 1111,
    " ped": 478,
    "edia": 1652,
    "diat": 1523,
    "iatr": 2315,
    "atri": 1112,
    "ço": 5115,
    " ço": 685,
    "çoc": 5116,
    "cuk": 1432,
    "uk ": 4670,
    " çoc": 686,
    "çocu": 5117,
    "ocuk": 3467,
    "cuk ": 1433,
    "edis": 1656,
    "disi": 1544,
    "lp": 2978,
    "alp": 904,
    "lp ": 2979,
    "kalp": 2653,
    "alp ": 905,
    "rd": 3907,
    "og": 3486,
    "gy": 2154,
    "ard": 1023,
    "rdi": 3914,
    "dio": 1535,
    "iol": 2474,
    "olo": 3527,
    "log": 2963,
    "ogy": 3489,
    "gy ": 2155,
    "card": 1314,
    "ardi": 1024,
    "rdio": 3916,
    "diol": 1536,
    "iolo": 2475,
    "olog": 3528,
    "logy": 2964,
    "ogy ": 3490,
    "oj": 3499,
    "ji": 2614,
    "diy": 1551,
    "yol": 4985,
    "loj": 2965,
    "oji": 3500,
    "ji ": 2615,
    "kard": 2663,
    "rdiy": 3917,
    "diyo": 1553,
    "iyol": 2581,
    "yolo": 4986,
    "oloj": 3529,
    "loji": 2966,
    "oji ": 3501,
    "ser": 4224,
    " las": 361,
    "lase": 2828,
    "aser": 1068,
    "ser ": 4225,
    "var": 4810,
    "ari": 1029,
    "ico": 2330,
    "cos": 1409,
    "ose": 3661,
    " var": 624,
    "vari": 4812,
    "aric": 1030,
    "rico": 3992,
    "icos": 2331,
    "cose": 1410,
    "ose ": 3662,
    "vei": 4817,
    "ein": 1695,
    " vei": 628,
    "vein": 4818,
    "ein ": 1696,
    "aze": 1161,
    "laze": 2838,
    "azer": 1162,
    "zer ": 5046,
    "aris": 1031,
    "ris ": 4010,
    "cor": 1407,
    "oro": 3645,
    "ron": 4077,
    "ona": 3558,
    "nar": 3207,
    "ary": 1049,
    " cor": 132,
    "coro": 1408,
    "oron": 3646,
    "rona": 4078,
    "onar": 3560,
    "nary": 3208,
    "ary ": 1050,
    "ph": 3771,
    "hy": 2294,
    "ang": 955,
    "ngi": 3289,
    "gio": 2114,
    "iog": 2472,
    "ogr": 3487,
    "rap": 3884,
    "aph": 996,
    "phy": 3772,
    "hy ": 2295,
    " ang": 44,
    "angi": 957,
    "ngio": 3291,
    "giog": 2115,
    "iogr": 2473,
    "ogra": 3488,
    "grap": 2137,
    "raph": 3885,
    "aphy": 997,
    "phy ": 3773,
    "koro": 2755,
    "rone": 4079,
    "oner": 3566,
    "anj": 958,
    "nji": 3324,
    "jiy": 2618,
    "yog": 4981,
    "afi": 805,
    "fi ": 2018,
    " anj": 45,
    "anji": 959,
    "njiy": 3325,
    "jiyo": 2619,
    "iyog": 2580,
    "yogr": 4982,
    "rafi": 3864,
    "afi ": 806,
    "iac": 2309,
    "ac ": 761,
    "rdia": 3915,
    "diac": 1522,
    "iac ": 2310,
    "ess": 1876,
    " str": 551,
    "tres": 4580,
    "ress": 3964,
    "ess ": 1877,
    "tes": 4461,
    " tes": 576,
    "test": 4463,
    "est ": 1879,
    " ef": 180,
    "efo": 1684,
    " efo": 181,
    "efor": 1685,
    "esti": 1882,
    "of": 3482,
    " of": 439,
    "of ": 3483,
    " of ": 440,
    "ong": 3569,
    "nit": 3313,
    "ita": 2544,
    "cong": 1399,
    "onge": 3570,
    "ngen": 3287,
    "enit": 1781,
    "nita": 3314,
    "ital": 2546,
    "ear": 1616,
    "rt ": 4112,
    "hear": 2212,
    "eart": 1618,
    "art ": 1046,
    "so": 4285,
    "iso": 2534,
    "sor": 4289,
    "ord": 3631,
    "rde": 3911,
    "diso": 1546,
    "isor": 2535,
    "sord": 4290,
    "orde": 3633,
    "rder": 3913,
    "ders": 1501,
    "oğ": 3720,
    "ğu": 5265,
    "ms": 3166,
    "doğ": 1575,
    "oğu": 3721,
    "ğum": 5266,
    "ums": 4699,
    "msa": 3167,
    " doğ": 165,
    "doğu": 1576,
    "oğum": 3722,
    "ğums": 5267,
    "umsa": 4700,
    "msal": 3168,
    "sal ": 4183,
    "̇": 5397,
    "i̇": 2605,
    "̇s": 5398,
    "nb": 3213,
    " i̇": 318,
    "i̇s": 2606,
    "̇st": 5399,
    "tan": 4415,
    "anb": 944,
    "nbu": 3214,
    "bul": 1270,
    "ul ": 4674,
    " i̇s": 319,
    "i̇st": 2607,
    "̇sta": 5400,
    "stan": 4316,
    "tanb": 4416,
    "anbu": 945,
    "nbul": 3215,
    "bul ": 1271,
    " da": 139,
    " da ": 140,
    "vi ": 4828,
    "avi ": 1129,
    " ol": 444,
    "olm": 3525,
    " olm": 447,
    "olma": 3526,
    " in ": 300,
    "ly": 3010,
    "aly": 911,
    "lya": 3012,
    "ya ": 4911,
    " ant": 48,
    "anta": 971,
    "taly": 4409,
    "alya": 912,
    "lya ": 3013,
    " ya ": 655,
    "elm": 1739,
    "lme": 2954,
    "gelm": 2080,
    "elme": 1740,
    "lmek": 2955,
    "̇z": 5401,
    "i̇z": 2608,
    "̇zm": 5402,
    " i̇z": 320,
    "i̇zm": 2609,
    "̇zmi": 5403,
    "zmir": 5076,
    "mir ": 3123,
    " de ": 144,
    " kl": 346,
    "ini": 2444,
    "nik": 3300,
    " kli": 347,
    "klin": 2737,
    "lini": 2917,
    "inik": 2446,
    "nik ": 3301,
    "ıy": 5317,
