{
  "text": {
    "merhaba": 443,
    "selamlar": 600,
    "merhabalar": 444,
    "hello": 321,
    "selam": 599,
    "günaydın": 296,
    "good": 282,
    "morning": 455,
    "iyi": 361,
    "günler": 297,
    "hey": 325,
    "nasılsınız": 471,
    "how": 331,
    "are": 50,
    "you": 746,
    "sağlık": 594,
    "turizmi": 679,
    "hakkında": 301,
    "bilgi": 90,
    "almak": 27,
    "istiyorum": 359,
    "i": 336,
    "want": 714,
    "information": 347,
    "about": 2,
    "health": 319,
    "tourism": 668,
    "güle": 293,
    "goodbye": 283,
    "hoşça": 332,
    "kal": 374,
    "görüşürüz": 291,
    "see": 598,
    "bay": 77,
    "bye": 114,
    "teşekkürler": 659,
    "görüşmek": 290,
    "üzere": 775,
    "dilerim": 179,
    "kendine": 389,
    "bak": 72,
    "diş": 191,
    "tedavisi": 648,
    "yaptırmak": 738,
    "dental": 166,
    "treatment": 675,
    "for": 263,
    "me": 434,
    "composite": 142,
    "bonding": 94,
    "porcelain": 543,
    "veneers": 706,
    "teeth": 649,
    "whitening": 723,
    "beyazlatma": 88,
    "yaptıracağım": 737,
    "orthodontics": 514,
    "ortodonti": 516,
    "için": 363,
    "geliyorum": 271,
    "endodontics": 228,
    "işlemi": 365,
    "kanal": 378,
    "lazım": 411,
    "root": 589,
    "canal": 121,
    "need": 475,
    "bridges": 104,
    "ve": 704,
    "missing": 451,
    "eksik": 224,
    "chrome": 136,
    "dentures": 168,
    "protez": 556,
    "zirconium": 753,
    "crowns": 154,
    "zirkonyum": 754,
    "kaplama": 380,
    "fiyatı": 258,
    "implant": 341,
    "dentistry": 167,
    "implantı": 343,
    "invisalign": 355,
    "gum": 287,
    "disease": 183,
    "eti": 234,
    "hastalığı": 309,
    "smile": 617,
    "restoration": 577,
    "gülüş": 294,
    "tasarımı": 645,
    "botox": 100,
    "zygomatic": 756,
    "implants": 342,
    "operation": 508,
    "zigomatik": 752,
    "ameliyatı": 32,
    "bone": 95,
    "graft": 284,
    "kemik": 388,
    "grefti": 286,
    "gerekiyor": 275,
    "amalgam": 30,
    "fillings": 253,
    "replacement": 571,
    "dolgu": 201,
    "değişimi": 176,
    "needed": 476,
    "kompozit": 397,
    "acrylic": 6,
    "akrilik": 17,
    "estetik": 231,
    "cerrahi": 130,
    "aesthetic": 8,
    "surgery": 633,
    "saç": 593,
    "ekimi": 220,
    "hair": 300,
    "transplant": 673,
    "rhinoplasty": 584,
    "burun": 111,
    "estetiği": 232,
    "open": 506,
    "açık": 70,
    "rinoplasti": 585,
    "septoplasty": 603,
    "septum": 604,
    "deviation": 173,
    "deviasyonu": 172,
    "uygulaması": 691,
    "palm": 531,
    "hands": 303,
    "avuç": 63,
    "içi": 362,
    "botoksu": 99,
    "chin": 135,
    "filler": 252,
    "injection": 348,
    "çene": 758,
    "dolgusu": 202,
    "breast": 103,
    "meme": 439,
    "genioplasty": 273,
    "with": 725,
    "osteotomy": 520,
    "cerrahisi": 131,
    "lip": 415,
    "lift": 414,
    "dudak": 209,
    "kaldırma": 375,
    "face": 246,
    "yüz": 748,
    "germe": 277,
    "operasyonu": 507,
    "neck": 473,
    "procedure": 554,
    "boyun": 102,
    "reconstruction": 565,
    "after": 11,
    "cancer": 122,
    "rekonstrüksiyonu": 568,
    "augmentation": 60,
    "büyütme": 118,
    "mastopexy": 430,
    "dikleştirme": 178,
    "eye": 244,
    "contour": 150,
    "aesthetics": 9,
    "göz": 292,
    "kapağı": 379,
    "upper": 689,
    "eyelid": 245,
    "üst": 774,
    "cheek": 134,
    "yanak": 731,
    "inner": 350,
    "thigh": 661,
    "liposuction": 416,
    "bacak": 71,
    "care": 126,
    "cataract": 128,
    "katarakt": 385,
    "lazy": 410,
    "tembelliği": 650,
    "keratoplasty": 390,
    "kornea": 403,
    "nakli": 468,
    "oculoplastic": 483,
    "plastik": 540,
    "glaucoma": 280,
    "glokom": 281,
    "intraocular": 354,
    "lens": 412,
    "retinal": 580,
    "diseases": 184,
    "retina": 579,
    "hastalıkları": 308,
    "extracapsular": 242,
    "extraction": 243,
    "çıkarma": 761,
    "obezite": 482,
    "weight": 718,
    "loss": 419,
    "kilo": 391,
    "verme": 708,
    "gastric": 268,
    "bypass": 115,
    "mide": 448,
    "balloon": 73,
    "balonu": 74,
    "sleeve": 616,
    "gastrectomy": 267,
    "tüp": 682,
    "duodenal": 210,
    "switch": 634,
    "stomach": 627,
    "stapling": 625,
    "küçültme": 406,
    "ortopedi": 517,
    "orthopedics": 515,
    "knee": 396,
    "reconstructive": 566,
    "diz": 190,
    "rekonstrüktif": 569,
    "meniscectomy": 440,
    "menisküs": 442,
    "ankle": 38,
    "injury": 349,
    "ayak": 65,
    "bileği": 89,
    "carpal": 127,
    "tunnel": 678,
    "karpal": 382,
    "tünel": 681,
    "trigger": 676,
    "finger": 254,
    "tetik": 658,
    "parmak": 532,
    "rheumatoid": 583,
    "arthritis": 54,
    "romatoid": 587,
    "artrit": 56,
    "arthroscopic": 55,
    "operations": 509,
    "artroskopik": 57,
    "ameliyat": 31,
    "meniscus": 441,
    "repair": 570,
    "tamiri": 643,
    "spinal": 622,
    "fusion": 265,
    "omurga": 497,
    "füzyonu": 266,
    "protezi": 557,
    "bunion": 108,
    "halluks": 302,
    "valgus": 699,
    "shoulder": 613,
    "omuz": 498,
    "hip": 326,
    "resurfacing": 578,
    "kalça": 377,
    "yüzey": 749,
    "disc": 182,
    "disk": 185,
    "herniations": 323,
    "hernisi": 324,
    "joint": 367,
    "prosthesis": 555,
    "eklem": 221,
    "osteotomi": 519,
    "foot": 262,
    "and": 34,
    "pediatric": 537,
    "çocuk": 759,
    "ortopedisi": 518,
    "kalp": 376,
    "cardiology": 125,
    "kardiyoloji": 381,
    "laser": 408,
    "varicose": 701,
    "vein": 705,
    "lazer": 409,
    "varis": 702,
    "coronary": 151,
    "angiography": 35,
    "koroner": 404,
    "anjiyografi": 36,
    "cardiac": 124,
    "stress": 628,
    "test": 654,
    "efor": 219,
    "testi": 655,
    "of": 485,
    "congenital": 146,
    "heart": 320,
    "disorders": 186,
    "doğumsal": 205,
    "stanbul": 623,
    "da": 156,
    "tedavi": 647,
    "olmak": 492,
    "in": 344,
    "antalya": 41,
    "ya": 727,
    "gelmek": 272,
    "zmir": 755,
    "de": 162,
    "klinik": 393,
    "arıyorum": 58,
    "clinic": 139,
    "ankara": 37,
    "hastane": 310,
    "önerisi": 767,
    "muğla": 462,
    "bölgesinde": 116,
    "bursa": 110,
    "türkiye": 683,
    "turkey": 680,
    "avrupa": 62,
    "yakası": 728,
    "lara": 407,
    "konyaaltı": 402,
    "region": 567,
    "belek": 83,
    "te": 646,
    "otel": 521,
    "hotel": 330,
    "side": 614,
    "alanya": 23,
    "konaklama": 398,
    "kemer": 387,
    "area": 51,
    "accommodation": 4,
    "muratpaşa": 459,
    "district": 187,
    "antmodern": 44,
    "oral": 512,
    "dt": 208,
    "murat": 458,
    "özbıyık": 769,
    "markasya": 429,
    "nerede": 478,
    "where": 721,
    "is": 356,
    "akdeniz": 15,
    "vakfı": 698,
    "yaşam": 740,
    "hospital": 329,
    "antera": 42,
    "randevu": 561,
    "alaiye": 22,
    "beyaz": 87,
    "fiyatları": 256,
    "antlara": 43,
    "doktorları": 198,
    "dr": 206,
    "gökhan": 288,
    "özerdem": 770,
    "hasan": 306,
    "hüseyin": 334,
    "balıkçı": 75,
    "anadolu": 33,
    "address": 7,
    "location": 418,
    "şifa": 778,
    "medical": 435,
    "center": 129,
    "uncalı": 686,
    "meydan": 446,
    "gelecek": 270,
    "hafta": 299,
    "gelebilirim": 269,
    "next": 479,
    "week": 716,
    "available": 61,
    "__number__": 0,
    "mayıs": 433,
    "ta": 637,
    "appointment": 46,
    "on": 499,
    "may": 432,
    "haziran": 317,
    "ayı": 68,
    "içinde": 364,
    "june": 369,
    "bu": 106,
    "ay": 64,
    "sonu": 619,
    "müsait": 464,
    "miyim": 452,
    "end": 227,
    "this": 663,
    "month": 454,
    "temmuz": 651,
    "arası": 48,
    "between": 86,
    "july": 368,
    "önümüzdeki": 768,
    "başında": 80,
    "beginning": 82,
    "gün": 295,
    "sonra": 618,
    "days": 161,
    "weeks": 717,
    "aralık": 47,
    "ayında": 69,
    "december": 163,
    "bütçem": 117,
    "euro": 235,
    "my": 463,
    "budget": 107,
    "dolar": 200,
    "harcayabilirim": 305,
    "can": 120,
    "spend": 621,
    "dollars": 203,
    "maksimum": 425,
    "pound": 545,
    "maximum": 431,
    "pounds": 546,
    "tl": 664,
    "var": 700,
    "have": 314,
    "try": 677,
    "a": 1,
    "kadar": 371,
    "çıkabilirim": 760,
    "up": 688,
    "to": 665,
    "ekonomik": 223,
    "paketler": 529,
    "mı": 466,
    "economical": 211,
    "packages": 525,
    "en": 226,
    "uygun": 692,
    "fiyatlı": 257,
    "seçenekler": 609,
    "most": 456,
    "affordable": 10,
    "options": 511,
    "premium": 551,
    "paket": 526,
    "package": 524,
    "lüks": 421,
    "luxury": 420,
    "civarı": 137,
    "around": 52,
    "yaklaşık": 729,
    "lira": 417,
    "yıldızlı": 750,
    "star": 626,
    "deniz": 165,
    "manzaralı": 428,
    "oda": 484,
    "sea": 596,
    "view": 710,
    "room": 588,
    "spa": 620,
    "olan": 489,
    "otelde": 522,
    "havuz": 315,
    "olsun": 494,
    "pool": 542,
    "merkeze": 445,
    "yakın": 730,
    "close": 141,
    "butik": 113,
    "tercih": 652,
    "ederim": 215,
    "prefer": 548,
    "boutique": 101,
    "all": 25,
    "inclusive": 346,
    "resort": 576,
    "direkt": 181,
    "uçuş": 695,
    "direct": 180,
    "flight": 259,
    "aktarmalı": 18,
    "olabilir": 488,
    "connecting": 147,
    "ok": 486,
    "business": 112,
    "class": 138,
    "uçmak": 694,
    "fly": 261,
    "ekonomi": 222,
    "sınıfı": 635,
    "yeterli": 744,
    "economy": 212,
    "sufficient": 630,
    "ucuz": 684,
    "cheapest": 133,
    "hızlı": 335,
    "fastest": 248,
    "sabah": 591,
    "uçuşu": 697,
    "akşam": 19,
    "uçuşları": 696,
    "evening": 237,
    "flights": 260,
    "yaşındayım": 741,
    "am": 29,
    "years": 742,
    "old": 490,
    "kadın": 372,
    "hastayım": 312,
    "female": 251,
    "patient": 535,
    "erkek": 230,
    "hasta": 307,
    "male": 426,
    "ismim": 357,
    "ahmet": 13,
    "name": 469,
    "john": 366,
    "diabetes": 177,
    "hastasıyım": 311,
    "hipertansiyon": 327,
    "hypertension": 333,
    "alerjim": 24,
    "yok": 745,
    "no": 480,
    "allergies": 26,
    "rahatsızlığım": 560,
    "condition": 143,
    "daha": 157,
    "önce": 764,
    "oldum": 491,
    "had": 298,
    "before": 81,
    "ilaç": 338,
    "kullanıyorum": 405,
    "using": 690,
    "medication": 436,
    "hangi": 304,
    "what": 719,
    "paketleriniz": 530,
    "nedir": 474,
    "your": 747,
    "paketi": 528,
    "detayları": 170,
    "details": 169,
    "pakete": 527,
    "neler": 477,
    "dahil": 158,
    "included": 345,
    "tam": 641,
    "full": 264,
    "uçak": 693,
    "mi": 447,
    "transferler": 671,
    "transfers": 672,
    "price": 553,
    "ilk": 339,
    "seçiyorum": 610,
    "birinci": 93,
    "seçtim": 611,
    "first": 255,
    "alacağım": 21,
    "standart": 624,
    "lütfen": 422,
    "ikinci": 337,
    "second": 597,
    "please": 541,
    "üçüncü": 776,
    "ediyorum": 218,
    "alıyorum": 28,
    "third": 662,
    "onu": 505,
    "that": 660,
    "one": 502,
    "bunu": 109,
    "devam": 171,
    "edelim": 213,
    "onaylıyorum": 501,
    "tamam": 642,
    "evet": 238,
    "rezervasyon": 581,
    "yapabilirsiniz": 734,
    "yap": 732,
    "rezerve": 582,
    "et": 233,
    "oluştur": 496,
    "al": 20,
    "book": 96,
    "reserve": 575,
    "it": 360,
    "confirm": 144,
    "onayla": 500,
    "make": 424,
    "ne": 472,
    "zaman": 751,
    "müsaitsiniz": 465,
    "when": 720,
    "görüşme": 289,
    "ayarlayabilir": 67,
    "miyiz": 453,
    "we": 715,
    "arrange": 53,
    "meeting": 438,
    "doktorla": 197,
    "konuşmak": 400,
    "talk": 640,
    "doctor": 193,
    "online": 503,
    "konsültasyon": 399,
    "consultation": 148,
    "video": 709,
    "yapabilir": 733,
    "call": 119,
    "ön": 763,
    "değerlendirme": 174,
    "preliminary": 550,
    "evaluation": 236,
    "ver": 707,
    "create": 153,
    "schedule": 595,
    "reservation": 574,
    "booking": 97,
    "tarihi": 644,
    "belirle": 85,
    "set": 607,
    "date": 160,
    "ayarla": 66,
    "danışma": 159,
    "randevusu": 562,
    "yes": 743,
    "okay": 487,
    "kabul": 370,
    "accept": 3,
    "olur": 495,
    "sure": 632,
    "suitable": 631,
    "let": 413,
    "s": 590,
    "continue": 149,
    "anlaştık": 40,
    "agreed": 12,
    "hayır": 316,
    "istemiyorum": 358,
    "don": 204,
    "t": 636,
    "olmaz": 493,
    "not": 481,
    "possible": 544,
    "değil": 175,
    "başka": 79,
    "seçenek": 608,
    "other": 523,
    "option": 510,
    "vazgeçtim": 703,
    "quit": 559,
    "farketmez": 247,
    "önemli": 766,
    "tercihim": 653,
    "preference": 549,
    "yardım": 739,
    "help": 322,
    "anlamadım": 39,
    "understand": 687,
    "nasıl": 470,
    "yapacağım": 735,
    "do": 192,
    "bana": 76,
    "eder": 214,
    "misiniz": 450,
    "yapmalıyım": 736,
    "should": 612,
    "kafam": 373,
    "karıştı": 383,
    "m": 423,
    "confused": 145,
    "much": 457,
    "toplam": 666,
    "maliyet": 427,
    "total": 667,
    "cost": 152,
    "sadece": 592,
    "ücreti": 772,
    "only": 504,
    "fee": 249,
    "ekstra": 225,
    "ücretler": 773,
    "any": 45,
    "extra": 241,
    "fees": 250,
    "ödeme": 762,
    "planı": 539,
    "payment": 536,
    "plan": 538,
    "taksit": 639,
    "imkanı": 340,
    "installment": 352,
    "sigorta": 615,
    "ediyor": 217,
    "musunuz": 461,
    "insurance": 353,
    "havalimanı": 313,
    "transferi": 670,
    "airport": 14,
    "transfer": 669,
    "karşılama": 384,
    "hizmeti": 328,
    "meet": 437,
    "greet": 285,
    "service": 606,
    "vip": 711,
    "araç": 49,
    "tahsis": 638,
    "edilir": 216,
    "car": 123,
    "provided": 558,
    "şoförlü": 779,
    "driver": 207,
    "ulaşım": 685,
    "transport": 674,
    "belgeler": 84,
    "gerekli": 276,
    "documents": 195,
    "pasaport": 533,
    "passport": 534,
    "enough": 229,
    "vize": 713,
    "visa": 712,
    "required": 573,
    "raporları": 563,
    "reports": 572,
    "testler": 656,
    "tests": 657,
    "öncesi": 765,
    "hazırlık": 318,
    "pre": 547,
    "preparation": 552,
    "getirmem": 279,
    "gereken": 274,
    "evraklar": 239,
    "bring": 105,
    "kliniğiniz": 395,
    "doktorlarınız": 199,
    "kimler": 392,
    "who": 724,
    "doctors": 194,
    "akreditasyonlarınız": 16,
    "accreditations": 5,
    "deneyiminiz": 164,
    "experience": 240,
    "başarı": 78,
    "oranınız": 513,
    "kaç": 386,
    "success": 629,
    "rate": 564,
    "sertifikalarınız": 605,
    "certificates": 132,
    "kliniklerle": 394,
    "çalışıyorsunuz": 757,
    "which": 722,
    "clinics": 140,
    "work": 726,
    "doktor": 196,
    "özgeçmişleri": 771,
    "cvs": 155,
    "sen": 601,
    "bir": 92,
    "bot": 98,
    "musun": 460,
    "robot": 586,
    "insan": 351,
    "mısın": 467,
    "seninle": 602,
    "konuşuyorum": 401,
    "gerçek": 278,
    "misin": 449,
    "asdfghjkl": 59,
    "diyorsun": 189,
    "şey": 777,
    "bilmiyorum": 91,
    "diyeceğimi": 188
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "tedavi_arama_dental": 18,
    "tedavi_arama_estetik": 19,
    "tedavi_arama_goz": 20,
    "tedavi_arama_obezite": 22,
    "tedavi_arama_ortopedi": 23,
    "tedavi_arama_kardiyoloji": 21,
    "lokasyon_tercihi": 11,
    "klinik_secimi": 9,
    "tarih_belirtme": 17,
    "butce_belirtme": 2,
    "otel_tercihi": 13,
    "ucus_tercihi": 25,
    "kisisel_bilgi": 8,
    "paket_sorgulama": 15,
    "paket_secimi": 14,
    "randevu_talep": 16,
    "affirm": 0,
    "deny": 3,
    "yardim_talep": 26,
    "fiyat_sorgulama": 5,
    "transfer_sorgulama": 24,
    "dokuman_sorgulama": 4,
    "klinik_sorgulama": 10,
    "bot_challenge": 1,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 18,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_ollama": 0,
    "action_calculate_package_price": 2,
    "action_generate_bundle_recommendation": 8,
    "action_provide_clinic_details": 10,
    "action_save_user_profile": 13,
    "action_schedule_appointment": 14,
    "action_search_clinics_by_location": 15,
    "action_search_clinics_by_treatment": 16,
    "action_search_hotels_by_region": 17,
    "utter_alanya_oteller": 21,
    "utter_antalya_klinikler_dental": 22,
    "utter_antalya_klinikler_estetik": 23,
    "utter_antalya_klinikler_genel": 24,
    "utter_antalya_klinikler_goz": 25,
    "utter_ask_butce": 26,
    "utter_ask_kisisel_bilgi": 27,
    "utter_ask_lokasyon": 28,
    "utter_ask_otel_tercihi": 29,
    "utter_ask_tarih": 30,
    "utter_ask_tedavi_turu": 31,
    "utter_ask_ucus_tercihi": 32,
    "utter_belek_oteller": 33,
    "utter_dental_tedaviler": 34,
    "utter_dokuman_bilgi": 35,
    "utter_estetik_tedaviler": 36,
    "utter_goodbye": 37,
    "utter_goz_tedaviler": 38,
    "utter_greet": 39,
    "utter_iamabot": 40,
    "utter_kardiyoloji_tedaviler": 41,
    "utter_kemer_oteller": 42,
    "utter_klinik_detay": 43,
    "utter_konyaalti_oteller": 44,
    "utter_lara_oteller": 45,
    "utter_obezite_tedaviler": 46,
    "utter_ortopedi_tedaviler": 47,
    "utter_paket_hazir": 48,
    "utter_paket_hazirlaniyor": 49,
    "utter_randevu_onay": 50,
    "utter_side_oteller": 51,
    "utter_sigorta_bilgi": 52,
    "utter_transfer_bilgi": 53,
    "utter_yardim": 54,
    "validate_treatment_compatibility": 55,
    "validate_user_budget": 56
  },
  "action_text": null,
  "intent_response_key": null
}