{
  "text": {
    " ": 0,
    "m": 1145,
    "e": 591,
    "r": 1408,
    "h": 788,
    "a": 306,
    "b": 481,
    " m": 166,
    "me": 1163,
    "er": 666,
    "rh": 1443,
    "ha": 789,
    "ab": 308,
    "ba": 482,
    "a ": 307,
    " me": 170,
    "mer": 1171,
    "erh": 672,
    "rha": 1444,
    "hab": 790,
    "aba": 309,
    "ba ": 483,
    " mer": 171,
    "merh": 1172,
    "erha": 673,
    "rhab": 1445,
    "haba": 791,
    "aba ": 310,
    "s": 1511,
    "l": 1030,
    " s": 226,
    "se": 1525,
    "el": 629,
    "la": 1032,
    "am": 365,
    "m ": 1146,
    " se": 231,
    "sel": 1528,
    "ela": 631,
    "lam": 1035,
    "am ": 366,
    " sel": 232,
    "sela": 1529,
    "elam": 632,
    "lam ": 1036,
    "g": 753,
    "ü": 1923,
    "n": 1217,
    "y": 1772,
    "d": 541,
    "ı": 2002,
    " g": 85,
    "gü": 780,
    "ün": 1944,
    "na": 1219,
    "ay": 452,
    "yd": 1795,
    "dı": 588,
    "ın": 2013,
    "n ": 1218,
    " gü": 96,
    "gün": 783,
    "üna": 1946,
    "nay": 1226,
    "ayd": 456,
    "ydı": 1796,
    "dın": 589,
    "ın ": 2014,
    " gün": 98,
    "güna": 785,
    "ünay": 1947,
    "nayd": 1227,
    "aydı": 457,
    "ydın": 1797,
    "dın ": 590,
    "i": 817,
    " i": 115,
    "iy": 911,
    "yi": 1804,
    "i ": 818,
    " iy": 126,
    "iyi": 916,
    "yi ": 1805,
    " iyi": 127,
    "iyi ": 917,
    "nl": 1266,
    "le": 1057,
    "r ": 1409,
    "ünl": 1948,
    "nle": 1269,
    "ler": 1067,
    "er ": 667,
    "günl": 786,
    "ünle": 1949,
    "nler": 1271,
    "ler ": 1068,
    " h": 99,
    "he": 804,
    "ey": 712,
    "y ": 1773,
    " he": 107,
    "hey": 807,
    "ey ": 713,
    " hey": 109,
    "hey ": 808,
    "al": 347,
    "ar": 413,
    "bal": 486,
    "ala": 349,
    "lar": 1043,
    "ar ": 414,
    "abal": 311,
    "bala": 487,
    "alar": 351,
    "lar ": 1044,
    "ml": 1188,
    "aml": 373,
    "mla": 1189,
    "laml": 1038,
    "amla": 374,
    "mlar": 1190,
    "sa": 1513,
    " sa": 227,
    "sa ": 1514,
    " sa ": 228,
    "sl": 1553,
    "lm": 1106,
    " sl": 240,
    "slm": 1556,
    "lm ": 1107,
    " slm": 242,
    "slm ": 1557,
    "o": 1307,
    "ll": 1098,
    "lo": 1113,
    "o ": 1308,
    "hel": 805,
    "ell": 639,
    "llo": 1104,
    "lo ": 1114,
    " hel": 108,
    "hell": 806,
    "ello": 640,
    "llo ": 1105,
    "hi": 809,
    " hi": 110,
    "hi ": 810,
    " hi ": 111,
    "ö": 1898,
    "ş": 2031,
    "z": 1840,
    "gö": 774,
    "ör": 1910,
    "rü": 1497,
    "üş": 1982,
    "şü": 2058,
    "ür": 1956,
    "üz": 1972,
    "z ": 1841,
    " gö": 93,
    "gör": 775,
    "örü": 1911,
    "rüş": 1500,
    "üşü": 1985,
    "şür": 2059,
    "ürü": 1961,
    "rüz": 1498,
    "üz ": 1973,
    " gör": 94,
    "görü": 776,
    "örüş": 1912,
    "rüşü": 1502,
    "üşür": 1986,
    "şürü": 2060,
    "ürüz": 1962,
    "rüz ": 1499,
    "ç": 1876,
    "ho": 814,
    "oş": 1363,
    "şç": 2055,
    "ça": 1878,
    " ho": 113,
    "hoş": 815,
    "oşç": 1365,
    "şça": 2056,
    "ça ": 1879,
    " hoş": 114,
    "hoşç": 816,
    "oşça": 1366,
    "şça ": 2057,
    "k": 943,
    " k": 133,
    "ka": 945,
    "l ": 1031,
    " ka": 134,
    "kal": 951,
    "al ": 348,
    " kal": 137,
    "kal ": 952,
    "ül": 1935,
    "e ": 592,
    "gül": 781,
    "üle": 1936,
    "le ": 1058,
    " gül": 97,
    "güle": 782,
    "üle ": 1937,
    " b": 19,
    " ba": 20,
    "bay": 491,
    "ay ": 453,
    " bay": 24,
    "bay ": 492,
    "şm": 2040,
    "ek": 616,
    "k ": 944,
    "üşm": 1983,
    "şme": 2044,
    "mek": 1165,
    "ek ": 617,
    "rüşm": 1501,
    "üşme": 1984,
    "şmek": 2046,
    "mek ": 1166,
    " ü": 297,
    "ze": 1847,
    "re": 1426,
    " üz": 300,
    "üze": 1974,
    "zer": 1851,
    "ere": 668,
    "re ": 1427,
    " üze": 301,
    "üzer": 1976,
    "zere": 1853,
    "ere ": 669,
    "ke": 964,
    "en": 657,
    "nd": 1231,
    "di": 567,
    "in": 866,
    "ne": 1239,
    " ke": 141,
    "ken": 967,
    "end": 659,
    "ndi": 1236,
    "din": 570,
    "ine": 868,
    "ne ": 1240,
    " ken": 142,
    "kend": 968,
    "endi": 660,
    "ndin": 1237,
    "dine": 571,
    "ine ": 869,
    "ak": 335,
    "bak": 484,
    "ak ": 336,
    " bak": 21,
    "bak ": 485,
    "v": 1748,
    "t": 1606,
    " e": 62,
    "ev": 702,
    "ve": 1752,
    "et": 691,
    "t ": 1607,
    " ev": 72,
    "eve": 703,
    "vet": 1757,
    "et ": 692,
    " eve": 73,
    "evet": 705,
    "vet ": 1758,
    "f": 733,
    " l": 156,
    "lü": 1130,
    "üt": 1966,
    "tf": 1652,
    "fe": 734,
    " lü": 163,
    "lüt": 1134,
    "ütf": 1967,
    "tfe": 1653,
    "fen": 737,
    "en ": 658,
    " lüt": 165,
    "lütf": 1135,
    "ütfe": 1968,
    "tfen": 1654,
    "fen ": 738,
    " t": 250,
    "ta": 1608,
    "ma": 1147,
    " ta": 251,
    "tam": 1616,
    "ama": 367,
    "mam": 1154,
    " tam": 253,
    "tama": 1618,
    "amam": 369,
    "mam ": 1155,
    "u": 1704,
    " o": 194,
    "ol": 1320,
    "lu": 1120,
    "ur": 1721,
    " ol": 197,
    "olu": 1326,
    "lur": 1122,
    "ur ": 1722,
    " olu": 200,
    "olur": 1327,
    "lur ": 1123,
    "bi": 496,
    "ii": 832,
    "tab": 1610,
    "abi": 312,
    "bii": 497,
    "ii ": 833,
    " tab": 252,
    "tabi": 1611,
    "abii": 313,
    "bii ": 498,
    "ki": 971,
    " ki": 143,
    "ki ": 972,
    " ki ": 144,
    "bu": 510,
    "ul": 1711,
    "kab": 947,
    "abu": 315,
    "bul": 514,
    "ul ": 1712,
    " kab": 135,
    "kabu": 948,
    "abul": 316,
    "bul ": 515,
    "p": 1367,
    " p": 206,
    "pe": 1381,
    " pe": 210,
    "pek": 1382,
    "eki": 618,
    " pek": 211,
    "peki": 1383,
    "eki ": 619,
    "yı": 1835,
    "ır": 2017,
    " ha": 100,
    "hay": 802,
    "ayı": 460,
    "yır": 1838,
    "ır ": 2018,
    " hay": 106,
    "hayı": 803,
    "ayır": 462,
    "yır ": 1839,
    "te": 1629,
    "eş": 728,
    "şe": 2036,
    "kk": 980,
    "kü": 1020,
    "rl": 1463,
    " te": 255,
    "teş": 1650,
    "eşe": 729,
    "şek": 2037,
    "ekk": 623,
    "kkü": 981,
    "kür": 1023,
    "ürl": 1959,
    "rle": 1464,
    " teş": 259,
    "teşe": 1651,
    "eşek": 730,
    "şekk": 2039,
    "ekkü": 624,
    "kkür": 982,
    "kürl": 1024,
    "ürle": 1960,
    "rler": 1465,
    "az": 463,
    "olm": 1324,
    "lma": 1108,
    "maz": 1161,
    "az ": 464,
    " olm": 199,
    "olma": 1325,
    "lmaz": 1110,
    "maz ": 1162,
    "is": 892,
    "st": 1570,
    "em": 643,
    "mi": 1175,
    "yo": 1815,
    "or": 1347,
    "ru": 1489,
    "um": 1717,
    " is": 124,
    "ist": 900,
    "ste": 1573,
    "tem": 1639,
    "emi": 648,
    "miy": 1185,
    "iyo": 921,
    "yor": 1823,
    "oru": 1353,
    "rum": 1490,
    "um ": 1718,
    " ist": 125,
    "iste": 901,
    "stem": 1574,
    "temi": 1640,
    "emiy": 650,
    "miyo": 1187,
    "iyor": 923,
    "yoru": 1825,
    "orum": 1354,
    "rum ": 1491,
    "ge": 757,
    " ge": 88,
    "ger": 758,
    "rek": 1432,
    " ger": 89,
    "gere": 759,
    "erek": 671,
    "rek ": 1433,
    " y": 272,
    "ok": 1314,
    " yo": 280,
    "yok": 1816,
    "ok ": 1315,
    " yok": 281,
    "yok ": 1817,
    "ri": 1446,
    "ik": 834,
    "ım": 2011,
    "har": 798,
    "ari": 418,
    "rik": 1452,
    "ika": 836,
    "kay": 959,
    "yım": 1836,
    "ım ": 2012,
    " har": 104,
    "hari": 799,
    "arik": 421,
    "rika": 1454,
    "ikay": 838,
    "kayı": 961,
    "ayım": 461,
    "yım ": 1837,
    " ç": 287,
    "ço": 1888,
    " ço": 288,
    "çok": 1889,
    " çok": 289,
    "çok ": 1890,
    "im": 860,
    "yiy": 1810,
    "yim": 1808,
    "im ": 861,
    "iyiy": 920,
    "yiyi": 1811,
    "iyim": 919,
    "yim ": 1809,
    "mü": 1208,
    "ük": 1928,
    "mm": 1193,
    "li": 1079,
    " mü": 181,
    "mük": 1209,
    "üke": 1930,
    "kem": 965,
    "emm": 653,
    "mme": 1194,
    "mel": 1167,
    "eli": 635,
    "lim": 1081,
    " mük": 182,
    "müke": 1210,
    "ükem": 1931,
    "kemm": 966,
    "emme": 654,
    "mmel": 1195,
    "meli": 1168,
    "elim": 637,
    "lim ": 1082,
    "sü": 1593,
    "üp": 1952,
    " sü": 247,
    "süp": 1594,
    "üpe": 1954,
    "per": 1384,
    "eri": 674,
    "rim": 1455,
    " süp": 248,
    "süpe": 1595,
    "üper": 1955,
    "peri": 1385,
    "erim": 676,
    "rim ": 1456,
    "ss": 1566,
    "ed": 601,
    "his": 811,
    "iss": 898,
    "sse": 1568,
    "sed": 1526,
    "edi": 606,
    "diy": 575,
    " his": 112,
    "hiss": 813,
    "isse": 899,
    "ssed": 1569,
    "sedi": 1527,
    "ediy": 609,
    "diyo": 576,
    "ug": 1708,
    " bu": 31,
    "bug": 512,
    "ugü": 1709,
    "ün ": 1945,
    " bug": 33,
    "bugü": 513,
    "ugün": 1710,
    "gün ": 784,
    "ka ": 946,
    "ika ": 837,
    "zg": 1854,
    "nü": 1301,
    "üm": 1942,
    "üzg": 1977,
    "zgü": 1855,
    "ünü": 1950,
    "nüm": 1302,
    "üm ": 1943,
    " üzg": 302,
    "üzgü": 1978,
    "zgün": 1856,
    "günü": 787,
    "ünüm": 1951,
    "nüm ": 1303,
    "kö": 1017,
    "öt": 1913,
    "tü": 1696,
    "üy": 1969,
    "yü": 1832,
    " kö": 152,
    "köt": 1018,
    "ötü": 1914,
    "tüy": 1700,
    "üyü": 1970,
    "yüm": 1833,
    " köt": 153,
    "kötü": 1019,
    "ötüy": 1916,
    "tüyü": 1701,
    "üyüm": 1971,
    "yüm ": 1834,
    "mu": 1202,
    "ut": 1734,
    "ts": 1688,
    "su": 1585,
    "uz": 1740,
    "zu": 1867,
    " mu": 177,
    "mut": 1206,
    "uts": 1735,
    "tsu": 1691,
    "suz": 1588,
    "uzu": 1741,
    "zum": 1868,
    " mut": 180,
    "muts": 1207,
    "utsu": 1736,
    "tsuz": 1692,
    "suzu": 1589,
    "uzum": 1742,
    "zum ": 1869,
    "ğ": 1987,
    " d": 43,
    "de": 548,
    "eğ": 721,
    "ği": 1988,
    "il": 844,
    " de": 46,
    "değ": 562,
    "eği": 722,
    "ğil": 1990,
    "ili": 852,
    " değ": 51,
    "deği": 563,
    "eğil": 723,
    "ğili": 1991,
    "ilim": 853,
    "ü ": 1924,
    "tü ": 1697,
    "ötü ": 1915,
    "sen": 1530,
    " sen": 233,
    "sen ": 1531,
    "ir": 884,
    " bi": 25,
    "bir": 503,
    "ir ": 885,
    " bir": 27,
    "bir ": 504,
    "bo": 505,
    "ot": 1355,
    " bo": 28,
    "bot": 506,
    "ot ": 1356,
    " bot": 29,
    "bot ": 507,
    "us": 1731,
    "un": 1719,
    "mus": 1204,
    "usu": 1732,
    "sun": 1586,
    "un ": 1720,
    " mus": 179,
    "musu": 1205,
    "usun": 1733,
    "sun ": 1587,
    " r": 215,
    "ro": 1471,
    "ob": 1309,
    " ro": 224,
    "rob": 1473,
    "obo": 1312,
    " rob": 225,
    "robo": 1474,
    "obot": 1313,
    "ns": 1280,
    "an": 377,
    " in": 120,
    "ins": 879,
    "nsa": 1281,
    "san": 1519,
    "an ": 378,
    " ins": 121,
    "insa": 880,
    "nsan": 1282,
    "san ": 1520,
    "mı": 1213,
    "ıs": 2023,
    "sı": 1600,
    " mı": 184,
    "mıs": 1215,
    "ısı": 2024,
    "sın": 1604,
    " mıs": 186,
    "mısı": 1216,
    "ısın": 2025,
    "sın ": 1605,
    "ni": 1251,
    "eni": 661,
    "nin": 1257,
    "inl": 875,
    "seni": 1532,
    "enin": 662,
    "ninl": 1258,
    "inle": 876,
    "nle ": 1270,
    " mi": 172,
    "mi ": 1176,
    " mi ": 173,
    "ko": 998,
    "on": 1332,
    "nu": 1294,
    "uş": 1743,
    "şu": 2052,
    "uy": 1737,
    " ko": 148,
    "kon": 999,
    "onu": 1340,
    "nuş": 1296,
    "uşu": 1746,
    "şuy": 2053,
    "uyo": 1738,
    " kon": 149,
    "konu": 1001,
    "onuş": 1342,
    "nuşu": 1297,
    "uşuy": 1747,
    "şuyo": 2054,
    "uyor": 1739,
    "rç": 1494,
    "çe": 1880,
    "erç": 683,
    "rçe": 1495,
    "çek": 1881,
    "gerç": 760,
    "erçe": 684,
    "rçek": 1496,
    "çek ": 1882,
    "si": 1536,
    "mis": 1183,
    "isi": 893,
    "sin": 1543,
    "in ": 867,
    " mis": 175,
    "misi": 1184,
    "isin": 895,
    "sin ": 1544,
    "kl": 985,
    " kl": 146,
    "kli": 990,
    "lin": 1083,
    "ini": 870,
    "nik": 1253,
    "ik ": 835,
    " kli": 147,
    "klin": 991,
    "lini": 1085,
    "inik": 872,
    "nik ": 1254,
    " a": 1,
    "rı": 1503,
    "ıy": 2026,
    " ar": 14,
    "arı": 422,
    "rıy": 1509,
    "ıyo": 2027,
    " arı": 16,
    "arıy": 425,
    "rıyo": 1510,
    "ıyor": 2028,
    " bul": 34,
    "ra": 1410,
    "ara": 415,
    "ra ": 1411,
    " ara": 15,
    "ara ": 416,
    " ö": 290,
    "ön": 1905,
    " ön": 293,
    "öne": 1906,
    "ner": 1243,
    " öne": 294,
    "öner": 1907,
    "ner ": 1244,
    "ng": 1248,
    "gi": 763,
    "han": 796,
    "ang": 387,
    "ngi": 1249,
    "gi ": 764,
    " han": 103,
    "hang": 797,
    "angi": 388,
    "ngi ": 1250,
    "ikl": 839,
    "kle": 988,
    "nikl": 1255,
    "ikle": 840,
    "kler": 989,
    "lere": 1069,
    "id": 822,
    "eb": 593,
    " gi": 91,
    "gid": 765,
    "ide": 823,
    "deb": 550,
    "ebi": 594,
    "bil": 499,
    "lir": 1086,
    "iri": 888,
    " gid": 92,
    "gide": 766,
    "ideb": 825,
    "debi": 551,
    "ebil": 595,
    "bili": 502,
    "ilir": 854,
    "liri": 1089,
    "irim": 889,
    "kt": 1008,
    "ikt": 842,
    "kte": 1009,
    "ten": 1642,
    "nikt": 1256,
    "ikte": 843,
    "kten": 1010,
    "ten ": 1643,
    "vu": 1768,
    "u ": 1705,
    " ra": 216,
    "ran": 1420,
    "and": 383,
    "nde": 1234,
    "dev": 559,
    "evu": 710,
    "vu ": 1769,
    " ran": 217,
    "rand": 1421,
    "ande": 384,
    "ndev": 1235,
    "devu": 561,
    "evu ": 711,
    " al": 4,
    "lab": 1033,
    " ala": 5,
    "alab": 350,
    "labi": 1034,
    "abil": 314,
    "es": 685,
    " li": 160,
    "lis": 1090,
    "tes": 1644,
    "esi": 686,
    "si ": 1537,
    " lis": 162,
    "list": 1091,
    "stes": 1575,
    "tesi": 1645,
    "esi ": 687,
    "da": 542,
    "av": 448,
    "vi": 1759,
    "ted": 1631,
    "eda": 602,
    "dav": 546,
    "avi": 449,
    "vi ": 1760,
    " ted": 256,
    "teda": 1632,
    "edav": 603,
    "davi": 547,
    "avi ": 450,
    "c": 528,
    "ec": 596,
    "ce": 529,
    "ola": 1321,
    "ile": 846,
    "lec": 1059,
    "ece": 597,
    "ceğ": 532,
    "ğim": 1992,
    " ola": 198,
    "olab": 1322,
    "bile": 500,
    "ilec": 848,
    "lece": 1060,
    "eceğ": 598,
    "ceği": 533,
    "eğim": 724,
    "ğim ": 1993,
    "ye": 1798,
    " ye": 278,
    "yer": 1799,
    " yer": 279,
    "yer ": 1800,
    "nt": 1285,
    "ly": 1126,
    "ya": 1774,
    " an": 10,
    "ant": 395,
    "nta": 1287,
    "tal": 1612,
    "aly": 360,
    "lya": 1127,
    "ya ": 1775,
    " ant": 13,
    "anta": 397,
    "ntal": 1288,
    "taly": 1615,
    "alya": 361,
    "lya ": 1128,
    " da": 44,
    "da ": 543,
    " da ": 45,
    " v": 266,
    "va": 1749,
    " va": 267,
    "var": 1750,
    " var": 268,
    "var ": 1751,
    "ı ": 2003,
    "mı ": 1214,
    " mı ": 185,
    "ad": 320,
    "yad": 1776,
    "ada": 321,
    "lyad": 1129,
    "yada": 1777,
    "ada ": 322,
    "iş": 934,
    "ş ": 2032,
    " di": 54,
    "diş": 577,
    "iş ": 935,
    " diş": 55,
    "diş ": 578,
    "vis": 1761,
    "avis": 451,
    "visi": 1762,
    "isi ": 894,
    "iç": 928,
    "çi": 1885,
    " iç": 128,
    "içi": 929,
    "çin": 1886,
    " içi": 129,
    "için": 930,
    "çin ": 1887,
    "aç": 469,
    "ç ": 1877,
    "saç": 1521,
    "aç ": 470,
    " saç": 229,
    "saç ": 1522,
    " ek": 65,
    "kim": 976,
    "imi": 862,
    " eki": 66,
    "ekim": 621,
    "kimi": 977,
    "imi ": 863,
    "iğ": 931,
    "niğ": 1261,
    "iği": 932,
    "ği ": 1989,
    "iniğ": 874,
    "niği": 1262,
    "iği ": 933,
    "zı": 1873,
    " la": 157,
    "laz": 1049,
    "azı": 467,
    "zım": 1874,
    " laz": 159,
    "lazı": 1051,
    "azım": 468,
    "zım ": 1875,
    "̇": 2061,
    "i̇": 938,
    "̇s": 2062,
    "nb": 1228,
    " i̇": 130,
    "i̇s": 939,
    "̇st": 2063,
    "sta": 1571,
    "tan": 1619,
    "anb": 381,
    "nbu": 1229,
    " i̇s": 131,
    "i̇st": 940,
    "̇sta": 2064,
    "stan": 1572,
    "tanb": 1620,
    "anbu": 382,
    "nbul": 1230,
    "öz": 1917,
    "göz": 777,
    "öz ": 1918,
    " göz": 95,
    "göz ": 778,
    "at": 440,
    "tı": 1702,
    " am": 8,
    "ame": 371,
    "liy": 1092,
    "iya": 912,
    "yat": 1786,
    "atı": 446,
    "tı ": 1703,
    " ame": 9,
    "amel": 372,
    "eliy": 638,
    "liya": 1093,
    "iyat": 913,
    "yatı": 1789,
    "atı ": 447,
    "ap": 403,
    "pa": 1369,
    " ya": 273,
    "yap": 1780,
    "apa": 404,
    "pan": 1375,
    " yap": 275,
    "yapa": 1781,
    "apan": 406,
    "pan ": 1376,
    "ld": 1054,
    "uld": 1713,
    "lda": 1055,
    "buld": 516,
    "ulda": 1714,
    "lda ": 1056,
    "ti": 1655,
    " es": 68,
    "est": 688,
    "tet": 1646,
    "eti": 695,
    "tik": 1657,
    " est": 69,
    "este": 689,
    "stet": 1576,
    "teti": 1647,
    "etik": 697,
    "tik ": 1658,
    "no": 1274,
    "op": 1343,
    "pl": 1386,
    "as": 426,
    " ri": 221,
    "rin": 1457,
    "ino": 877,
    "nop": 1275,
    "opl": 1345,
    "pla": 1387,
    "las": 1046,
    "ast": 431,
    "sti": 1577,
    "ti ": 1656,
    " rin": 222,
    "rino": 1458,
    "inop": 878,
    "nopl": 1276,
    "opla": 1346,
    "plas": 1390,
    "last": 1048,
    "asti": 433,
    "sti ": 1578,
    "do": 579,
    "to": 1671,
    " do": 56,
    "dok": 580,
    "okt": 1318,
    "kto": 1011,
    "tor": 1678,
    "or ": 1348,
    " dok": 57,
    "dokt": 581,
    "okto": 1319,
    "ktor": 1013,
    "tor ": 1679,
    "rs": 1480,
    "bur": 517,
    "urs": 1727,
    "rsa": 1481,
    " bur": 35,
    "burs": 519,
    "ursa": 1728,
    "rsa ": 1482,
    "̇z": 2065,
    "zm": 1864,
    "i̇z": 941,
    "̇zm": 2066,
    "zmi": 1865,
    "mir": 1181,
    " i̇z": 132,
    "i̇zm": 942,
    "̇zmi": 2067,
    "zmir": 1866,
    "mir ": 1182,
    "de ": 549,
    " de ": 47,
    "ura": 1723,
    "rad": 1412,
    "bura": 518,
    "urad": 1724,
    "rada": 1413,
    "kı": 1027,
    "yak": 1778,
    "akı": 345,
    "kın": 1028,
    "ınd": 2015,
    "nda": 1232,
    " yak": 274,
    "yakı": 1779,
    "akın": 346,
    "kınd": 1029,
    "ında": 2016,
    "nda ": 1233,
    "nk": 1263,
    "ank": 389,
    "nka": 1264,
    "kar": 957,
    " ank": 11,
    "anka": 390,
    "nkar": 1265,
    "kara": 958,
    " ot": 204,
    "ote": 1357,
    "tel": 1635,
    "el ": 630,
    " ote": 205,
    "otel": 1358,
    "tel ": 1636,
    "iz": 924,
    "den": 554,
    "niz": 1259,
    "iz ": 925,
    " den": 48,
    "deni": 555,
    "eniz": 663,
    "niz ": 1260,
    "nz": 1298,
    "za": 1842,
    "lı": 1136,
    " ma": 167,
    "man": 1156,
    "anz": 399,
    "nza": 1299,
    "zar": 1845,
    "ral": 1418,
    "alı": 362,
    "lı ": 1137,
    " man": 169,
    "manz": 1158,
    "anza": 400,
    "nzar": 1300,
    "zara": 1846,
    "aral": 417,
    "ralı": 1419,
    "alı ": 363,
    "sp": 1561,
    " sp": 245,
    "spa": 1562,
    "pa ": 1370,
    " spa": 246,
    "spa ": 1563,
    "li ": 1080,
    "teli": 1638,
    "eli ": 636,
    "ks": 1002,
    "s ": 1512,
    "lük": 1131,
    "üks": 1932,
    "ks ": 1003,
    " lük": 164,
    "lüks": 1133,
    "üks ": 1933,
    "ona": 1334,
    "nak": 1222,
    "akl": 341,
    "kla": 986,
    "ma ": 1148,
    "kona": 1000,
    "onak": 1335,
    "nakl": 1223,
    "akla": 342,
    "klam": 987,
    "lama": 1037,
    "ama ": 368,
    "ri ": 1447,
    "yeri": 1801,
    "eri ": 675,
    " n": 187,
    " ne": 190,
    "red": 1430,
    "ede": 604,
    " ner": 193,
    "nere": 1245,
    "ered": 670,
    "rede": 1431,
    "ede ": 605,
    "kala": 953,
    "hak": 794,
    "akk": 339,
    "kkı": 983,
    " hak": 102,
    "hakk": 795,
    "akkı": 340,
    "kkın": 984,
    "lg": 1075,
    "ilg": 850,
    "lgi": 1076,
    " bil": 26,
    "bilg": 501,
    "ilgi": 851,
    "lgi ": 1077,
    "ıl": 2006,
    " na": 188,
    "nas": 1224,
    "ası": 437,
    "sıl": 1602,
    "ıl ": 2007,
    " nas": 189,
    "nası": 1225,
    "asıl": 439,
    "sıl ": 1603,
    "pı": 1405,
    "apı": 411,
    "pıl": 1406,
    "ılı": 2008,
    "lıy": 1142,
    "yapı": 1783,
    "apıl": 412,
    "pılı": 1407,
    "ılıy": 2010,
    "lıyo": 1143,
    "yor ": 1824,
    " f": 76,
    "fu": 750,
    "ue": 1706,
    " fu": 83,
    "fue": 751,
    "ue ": 1707,
    " fue": 84,
    "fue ": 752,
    " ve": 269,
    "ve ": 1753,
    " ve ": 270,
    "dh": 564,
    " dh": 52,
    "dhi": 565,
    " dhi": 53,
    "dhi ": 566,
    "yö": 1829,
    " yö": 282,
    "yön": 1830,
    "önt": 1908,
    "nte": 1290,
    "eml": 651,
    "mle": 1191,
    " yön": 283,
    "yönt": 1831,
    "önte": 1909,
    "ntem": 1291,
    "teml": 1641,
    "emle": 652,
    "mler": 1192,
    "leri": 1070,
    "ned": 1241,
    "dir": 572,
    " ned": 192,
    "nedi": 1242,
    "edir": 608,
    "dir ": 573,
    "fi": 739,
    "tl": 1665,
    " fi": 79,
    "fiy": 740,
    "atl": 442,
    "tla": 1666,
    "rı ": 1504,
    " fiy": 80,
    "fiya": 741,
    "yatl": 1788,
    "atla": 443,
    "tlar": 1667,
    "ları": 1045,
    "arı ": 423,
    " ne ": 191,
    "kad": 949,
    "dar": 544,
    " kad": 136,
    "kada": 950,
    "adar": 323,
    "dar ": 545,
    "ci": 534,
    "sür": 1596,
    "üre": 1957,
    "rec": 1428,
    "eci": 599,
    "ci ": 535,
    " sür": 249,
    "süre": 1597,
    "ürec": 1958,
    "reci": 1429,
    "eci ": 600,
    "ver": 1754,
    " ver": 271,
    "ver ": 1755,
    "yl": 1812,
    "det": 557,
    "eta": 693,
    "tay": 1627,
    "ayl": 458,
    "yla": 1813,
    " det": 49,
    "deta": 558,
    "etay": 694,
    "tayl": 1628,
    "ayla": 459,
    "ylar": 1814,
    "dö": 582,
    "ök": 1902,
    " dö": 58,
    "dök": 583,
    "ökü": 1903,
    "kül": 1021,
    "ülm": 1938,
    "lme": 1111,
    "mes": 1173,
    " dök": 59,
    "dökü": 584,
    "ökül": 1904,
    "külm": 1022,
    "ülme": 1939,
    "lmes": 1112,
    "mesi": 1174,
    "tr": 1681,
    "sy": 1590,
    " tr": 262,
    "tra": 1682,
    "ans": 393,
    "nsp": 1283,
    "spl": 1564,
    "lan": 1039,
    "tas": 1624,
    "asy": 435,
    "syo": 1591,
    "yon": 1818,
    "nu ": 1295,
    " tra": 263,
    "tran": 1683,
    "rans": 1422,
    "ansp": 394,
    "nspl": 1284,
    "spla": 1565,
    "plan": 1389,
    "lant": 1041,
    "ntas": 1289,
    "tasy": 1625,
    "asyo": 436,
    "syon": 1592,
    "yonu": 1820,
    "onu ": 1341,
    " re": 218,
    "res": 1436,
    "sto": 1580,
    "ora": 1349,
    "ras": 1423,
    " res": 219,
    "rest": 1437,
    "esto": 690,
    "stor": 1581,
    "tora": 1680,
    "oras": 1350,
    "rasy": 1424,
    "mp": 1196,
    " im": 118,
    "imp": 864,
    "mpl": 1197,
    "ntı": 1292,
    " imp": 119,
    "impl": 865,
    "mpla": 1198,
    "antı": 398,
    "ntı ": 1293,
    "lır": 1140,
    "ılır": 2009,
    "lır ": 1141,
    "nt ": 1286,
    "ant ": 396,
    "eks": 625,
    "ksi": 1004,
    "sik": 1540,
    "liğ": 1096,
    " eks": 67,
    "eksi": 626,
    "ksik": 1005,
    "sikl": 1542,
    "ikli": 841,
    "kliğ": 992,
    "liği": 1097,
    "ent": 664,
    "dent": 556,
    "enta": 665,
    "tal ": 1613,
    "tek": 1633,
    " tek": 257,
    "tek ": 1634,
    "okl": 1316,
    "klu": 993,
    "lu ": 1121,
    "çokl": 1891,
    "oklu": 1317,
    "klu ": 994,
    "all": 354,
    "ll ": 1099,
    " all": 6,
    "all ": 355,
    " on": 201,
    "on ": 1333,
    " on ": 202,
    "fo": 742,
    "ou": 1360,
    " fo": 81,
    "fou": 745,
    "our": 1361,
    " fou": 82,
    "four": 746,
    "our ": 1362,
    "x": 1770,
    "ix": 909,
    "x ": 1771,
    " si": 236,
    "six": 1548,
    "ix ": 910,
    " six": 239,
    "six ": 1549,
    "pr": 1394,
    "ez": 714,
    "zi": 1857,
    " pr": 212,
    "pro": 1397,
    "rot": 1475,
    "tez": 1648,
    "ezi": 715,
    "zi ": 1858,
    " pro": 214,
    "prot": 1398,
    "rote": 1476,
    "otez": 1359,
    "tezi": 1649,
    "ezi ": 716,
    "uru": 1729,
    "run": 1492,
    "buru": 520,
    "urun": 1730,
    "run ": 1493,
    "tiğ": 1663,
    "etiğ": 698,
    "tiği": 1664,
    " ş": 303,
    "rm": 1468,
    " şe": 304,
    "kil": 973,
    "ill": 856,
    "lle": 1102,
    "len": 1065,
    "irm": 890,
    "rme": 1469,
    "me ": 1164,
    " şek": 305,
    "şeki": 2038,
    "ekil": 620,
    "kill": 974,
    "ille": 857,
    "llen": 1103,
    "lend": 1066,
    "ndir": 1238,
    "dirm": 574,
    "irme": 891,
    "rme ": 1470,
    "üç": 1979,
    "çü": 1892,
    "lt": 1117,
    "tm": 1668,
    " kü": 154,
    "küç": 1025,
    "üçü": 1980,
    "çül": 1893,
    "ült": 1940,
    "ltm": 1118,
    "tme": 1669,
    " küç": 155,
    "küçü": 1026,
    "üçül": 1981,
    "çült": 1894,
    "ültm": 1941,
    "ltme": 1119,
    "tme ": 1670,
    "ğr": 1999,
    " eğ": 74,
    "eğr": 726,
    "ğri": 2000,
    " eğr": 75,
    "eğri": 727,
    "ğri ": 2001,
    "dü": 585,
    " dü": 60,
    "düz": 586,
    "zel": 1848,
    "elt": 641,
    " düz": 61,
    "düze": 587,
    "üzel": 1975,
    "zelt": 1850,
    "eltm": 642,
    "so": 1558,
    "nr": 1277,
    " so": 243,
    "son": 1559,
    "onr": 1338,
    "nra": 1278,
    "sı ": 1601,
    " son": 244,
    "sonr": 1560,
    "onra": 1339,
    "nras": 1279,
    "rası": 1425,
    "ası ": 438,
    "yil": 1806,
    "leş": 1073,
    "eşm": 731,
    "iyil": 918,
    "yile": 1807,
    "ileş": 849,
    "leşm": 1074,
    "eşme": 732,
    "şme ": 2045,
    "çı": 1895,
    "ık": 2004,
    " aç": 17,
    "açı": 471,
    "çık": 1896,
    "ık ": 2005,
    " açı": 18,
    "açık": 472,
    "çık ": 1897,
    "kap": 954,
    "pal": 1373,
    " kap": 138,
    "kapa": 955,
    "apal": 405,
    "palı": 1374,
    "zy": 1870,
    "rev": 1441,
    "evi": 706,
    "viz": 1763,
    "izy": 926,
    "zyo": 1871,
    " rev": 220,
    "revi": 1442,
    "eviz": 707,
    "vizy": 1764,
    "izyo": 927,
    "zyon": 1872,
    "yon ": 1819,
    "mid": 1177,
    " mid": 174,
    "mide": 1178,
    "ide ": 824,
    "ia": 819,
    "bar": 489,
    "ria": 1448,
    "iat": 820,
    "atr": 444,
    "tri": 1686,
    " bar": 23,
    "bari": 490,
    "aria": 419,
    "riat": 1449,
    "iatr": 821,
    "atri": 445,
    "trik": 1687,
    "rik ": 1453,
    " c": 40,
    "rr": 1477,
    "ah": 327,
    " ce": 41,
    "cer": 530,
    "err": 681,
    "rra": 1478,
    "rah": 1414,
    "ahi": 328,
    " cer": 42,
    "cerr": 531,
    "erra": 682,
    "rrah": 1479,
    "rahi": 1415,
    "ahi ": 329,
    "ee": 610,
    "sle": 1554,
    "lee": 1061,
    "eev": 611,
    " sle": 241,
    "slee": 1555,
    "leev": 1062,
    "eeve": 612,
    "eve ": 704,
    "ga": 754,
    "om": 1329,
    " ga": 86,
    "gas": 755,
    "str": 1582,
    "tre": 1684,
    "ekt": 627,
    "tom": 1674,
    "omi": 1330,
    " gas": 87,
    "gast": 756,
    "astr": 434,
    "stre": 1583,
    "trek": 1685,
    "rekt": 1435,
    "ekto": 628,
    "ktom": 1012,
    "tomi": 1675,
    "omi ": 1331,
    "p ": 1368,
    " tü": 264,
    "tüp": 1698,
    "üp ": 1953,
    " tüp": 265,
    "tüp ": 1699,
    "stri": 1584,
    "by": 521,
    "yp": 1826,
    " by": 36,
    "byp": 522,
    "ypa": 1827,
    "pas": 1379,
    "ass": 429,
    "ss ": 1567,
    " byp": 37,
    "bypa": 523,
    "ypas": 1828,
    "pass": 1380,
    "ass ": 430,
    "be": 493,
    "it": 903,
    " ob": 195,
    "obe": 1310,
    "bez": 494,
    "zit": 1859,
    "ite": 905,
    "te ": 1630,
    " obe": 196,
    "obez": 1311,
    "bezi": 495,
    "ezit": 717,
    "zite": 1860,
    "ite ": 906,
    "ahis": 330,
    "hisi": 812,
    "ilo": 858,
    " kil": 145,
    "kilo": 975,
    "ilo ": 859,
    "erm": 679,
    "verm": 1756,
    "erme": 680,
    "alo": 358,
    "lon": 1115,
    " bal": 22,
    "balo": 488,
    "alon": 359,
    "lonu": 1116,
    "at ": 441,
    "yat ": 1787,
    "yb": 1792,
    "bı": 524,
    "ayb": 454,
    "ybı": 1793,
    "bı ": 525,
    " kay": 139,
    "kayb": 960,
    "aybı": 455,
    "ybı ": 1794,
    "sk": 1550,
    "ris": 1459,
    "isk": 896,
    "skl": 1551,
    " ris": 223,
    "risk": 1460,
    "iskl": 897,
    "skle": 1552,
    "asi": 427,
    " las": 158,
    "lasi": 1047,
    "asik": 428,
    "sik ": 1541,
    "aze": 465,
    "laze": 1050,
    "azer": 466,
    "zer ": 1852,
    "zl": 1861,
    "özl": 1921,
    "zlü": 1862,
    "ük ": 1929,
    "gözl": 779,
    "özlü": 1922,
    "zlük": 1863,
    "lük ": 1132,
    "km": 995,
    " bı": 38,
    "bır": 526,
    "ıra": 2019,
    "rak": 1416,
    "akm": 343,
    "kma": 996,
    " bır": 39,
    "bıra": 527,
    "ırak": 2020,
    "rakm": 1417,
    "akma": 344,
    "kma ": 997,
    "yop": 1821,
    "op ": 1344,
    " miy": 176,
    "iyop": 922,
    "yop ": 1822,
    "rk": 1461,
    "prk": 1395,
    "rk ": 1462,
    " prk": 213,
    "prk ": 1396,
    "mt": 1199,
    " fe": 77,
    "fem": 735,
    "emt": 655,
    "mto": 1200,
    "tol": 1672,
    " fem": 78,
    "femt": 736,
    "emto": 656,
    "mtol": 1201,
    "tola": 1673,
    "olas": 1323,
    "ksü": 1006,
    "süz": 1598,
    "üksü": 1934,
    "ksüz": 1007,
    "süz ": 1599,
    "aş": 476,
    "şa": 2033,
    "yaş": 1790,
    "aşa": 477,
    "şam": 2034,
    " yaş": 277,
    "yaşa": 1791,
    "aşam": 478,
    "şam ": 2035,
    "üc": 1925,
    "cr": 538,
    " üc": 298,
    "ücr": 1926,
    "cre": 539,
    "ret": 1438,
    " ücr": 299,
    "ücre": 1927,
    "cret": 540,
    "reti": 1440,
    "eti ": 696,
    "kaç": 962,
    " kaç": 140,
    "kaç ": 963,
    " pa": 207,
    "par": 1377,
    " par": 209,
    "para": 1378,
    "öd": 1899,
    " öd": 291,
    "öde": 1900,
    "dem": 552,
    "eme": 645,
    "mem": 1169,
    "em ": 644,
    " öde": 292,
    "ödem": 1901,
    "deme": 553,
    "emem": 647,
    "mem ": 1170,
    "kir": 978,
    "reki": 1434,
    "ekir": 622,
    "kir ": 979,
    "gis": 767,
    "lgis": 1078,
    "gisi": 768,
    "ret ": 1439,
    "pak": 1371,
    "ake": 337,
    "ket": 969,
    " pak": 208,
    "pake": 1372,
    "aket": 338,
    "ket ": 970,
    " to": 260,
    "top": 1676,
    " top": 261,
    "topl": 1677,
    "plam": 1388,
    "mal": 1151,
    "ali": 352,
    "iye": 914,
    "yet": 1802,
    " mal": 168,
    "mali": 1152,
    "aliy": 353,
    "liye": 1094,
    "iyet": 915,
    "yet ": 1803,
    "eme ": 646,
    "ira": 886,
    " lir": 161,
    "lira": 1088,
    "ira ": 887,
    "eu": 699,
    " eu": 70,
    "eur": 700,
    "uro": 1725,
    "ro ": 1472,
    " eur": 71,
    "euro": 701,
    "uro ": 1726,
    "ig": 826,
    "go": 771,
    "rt": 1483,
    "sig": 1538,
    "igo": 827,
    "gor": 772,
    "ort": 1351,
    "rta": 1484,
    "ta ": 1609,
    " sig": 237,
    "sigo": 1539,
    "igor": 828,
    "gort": 773,
    "orta": 1352,
    "rta ": 1485,
    " ed": 63,
    "dil": 568,
    " edi": 64,
    "edil": 607,
    "dili": 569,
    "iliy": 855,
    "liyo": 1095,
    "mu ": 1203,
    " mu ": 178,
    " öz": 295,
    "öze": 1919,
    " öze": 296,
    "özel": 1920,
    "zel ": 1849,
    "rtam": 1487,
    "tam ": 1617,
    "eç": 718,
    "geç": 761,
    "eçe": 719,
    "çer": 1883,
    "erl": 677,
    "rli": 1466,
    " geç": 90,
    "geçe": 762,
    "eçer": 720,
    "çerl": 1884,
    "erli": 678,
    "rli ": 1467,
    " il": 116,
    " ile": 117,
    "ile ": 847,
    "ağ": 473,
    "ğl": 1996,
    "sağ": 1523,
    "ağl": 474,
    "ğlı": 1997,
    "lık": 1138,
    " sağ": 230,
    "sağl": 1524,
    "ağlı": 475,
    "ğlık": 1998,
    "lık ": 1139,
    "rtas": 1488,
    "tası": 1626,
    "ps": 1399,
    "aps": 409,
    "psa": 1400,
    "sam": 1517,
    "amı": 375,
    "kaps": 956,
    "apsa": 410,
    "psam": 1401,
    "samı": 1518,
    "amı ": 376,
    "ku": 1014,
    " ku": 150,
    "kul": 1015,
    "ull": 1715,
    "lla": 1100,
    "ana": 379,
    "nab": 1220,
    " kul": 151,
    "kull": 1016,
    "ulla": 1716,
    "llan": 1101,
    "lana": 1040,
    "anab": 380,
    "nabi": 1221,
    "lir ": 1087,
    "miyi": 1186,
    "anl": 391,
    "nla": 1267,
    "laş": 1052,
    "aşm": 479,
    "şma": 2041,
    " anl": 12,
    "anla": 392,
    "nlaş": 1268,
    "laşm": 1053,
    "aşma": 480,
    "şmal": 2042,
    "malı": 1153,
    "sg": 1533,
    "gk": 769,
    " sg": 234,
    "sgk": 1534,
    "gk ": 770,
    " sgk": 235,
    "sgk ": 1535,
    "vl": 1765,
    "evl": 708,
    "vle": 1766,
    "let": 1071,
    " dev": 50,
    "devl": 560,
    "evle": 709,
    "vlet": 1767,
    "let ": 1072,
    "has": 800,
    "ane": 385,
    "nes": 1246,
    " has": 105,
    "hast": 801,
    "asta": 432,
    "tane": 1621,
    "anes": 386,
    "nesi": 1247,
    "mas": 1159,
    "şmas": 2043,
    "ması": 1160,
    "rtal": 1486,
    "tala": 1614,
    "alm": 356,
    "mak": 1149,
    " alm": 7,
    "alma": 357,
    "lmak": 1109,
    "mak ": 1150,
    "tiy": 1661,
    "isti": 902,
    "stiy": 1579,
    "tiyo": 1662,
    "pm": 1391,
    "apm": 407,
    "pma": 1392,
    "ıyı": 2029,
    "yapm": 1782,
    "apma": 408,
    "pmal": 1393,
    "alıy": 364,
    "lıyı": 1144,
    "ıyım": 2030,
    "şt": 2047,
    "tu": 1693,
    "luş": 1124,
    "uşt": 1744,
    "ştu": 2050,
    "tur": 1694,
    "oluş": 1328,
    "luşt": 1125,
    "uştu": 1745,
    "ştur": 2051,
    "tur ": 1695,
    "ih": 829,
    "tar": 1622,
    "rih": 1450,
    "ihi": 830,
    " tar": 254,
    "tari": 1623,
    "arih": 420,
    "rihi": 1451,
    "ihi ": 831,
    " z": 284,
    " za": 285,
    "zam": 1843,
    " zam": 286,
    "zama": 1844,
    "aman": 370,
    "man ": 1157,
    "üs": 1963,
    "ai": 331,
    "müs": 1211,
    "üsa": 1964,
    "sai": 1515,
    "ait": 332,
    "its": 907,
    "tsi": 1689,
    " müs": 183,
    "müsa": 1212,
    "üsai": 1965,
    "sait": 1516,
    "aits": 334,
    "itsi": 908,
    "tsin": 1690,
    "sini": 1545,
    "iniz": 873,
    "boş": 508,
    "oş ": 1364,
    " boş": 30,
    "boş ": 509,
    "sis": 1546,
    "min": 1179,
    "ni ": 1252,
    " sis": 238,
    "sist": 1547,
    "emin": 649,
    "mini": 1180,
    "ini ": 871,
    "nı": 1304,
    "anı": 401,
    "nır": 1305,
    "ırı": 2021,
    "rım": 1505,
    "lanı": 1042,
    "anır": 402,
    "nırı": 1306,
    "ırım": 2022,
    "rım ": 1506,
    "onl": 1336,
    "nli": 1272,
    " onl": 203,
    "onli": 1337,
    "nlin": 1273,
    "line": 1084,
    "ef": 613,
    "ele": 633,
    "lef": 1063,
    "efo": 614,
    "fon": 743,
    " tel": 258,
    "tele": 1637,
    "elef": 634,
    "lefo": 1064,
    "efon": 615,
    "fon ": 744,
    "ac": 317,
    " ac": 2,
    "aci": 318,
    "cil": 536,
    "il ": 845,
    " aci": 3,
    "acil": 319,
    "cil ": 537,
    "yar": 1784,
    "rın": 1507,
    " yar": 276,
    "yarı": 1785,
    "arın": 424,
    "rın ": 1508,
    "bu ": 511,
    " bu ": 32,
    "af": 324,
    "ft": 747,
    "haf": 792,
    "aft": 325,
    "fta": 748,
    " haf": 101,
    "haft": 793,
    "afta": 326,
    "fta ": 749,
    "it ": 904,
    "ait ": 333,
    "ip": 881,
    "pt": 1402,
    " ip": 122,
    "ipt": 882,
    "pta": 1403,
    " ipt": 123,
    "ipta": 883,
    "ptal": 1404,
    "ğiş": 1994,
    "işt": 936,
    "şti": 2048,
    "tir": 1659,
    "eğiş": 725,
    "ğişt": 1995,
    "işti": 937,
    "ştir": 2049,
    "tirm": 1660
  },
  "response": null,
  "action_text": null
}