{
  "text": {
    " ": 0,
    "m": 1185,
    "e": 612,
    "r": 1453,
    "h": 815,
    "a": 311,
    "b": 493,
    " m": 170,
    "me": 1205,
    "er": 687,
    "rh": 1488,
    "ha": 816,
    "ab": 313,
    "ba": 494,
    "a ": 312,
    " me": 174,
    "mer": 1213,
    "erh": 693,
    "rha": 1489,
    "hab": 817,
    "aba": 314,
    "ba ": 495,
    " mer": 175,
    "merh": 1214,
    "erha": 694,
    "rhab": 1490,
    "haba": 818,
    "aba ": 315,
    "s": 1558,
    "l": 1068,
    " s": 230,
    "se": 1575,
    "el": 650,
    "la": 1070,
    "am": 372,
    "m ": 1186,
    " se": 235,
    "sel": 1578,
    "ela": 652,
    "lam": 1073,
    "am ": 373,
    " sel": 236,
    "sela": 1579,
    "elam": 653,
    "lam ": 1074,
    "g": 777,
    "ü": 1976,
    "n": 1259,
    "y": 1822,
    "d": 556,
    "ı": 2056,
    " g": 89,
    "gü": 807,
    "ün": 1997,
    "na": 1261,
    "ay": 462,
    "yd": 1845,
    "dı": 607,
    "ın": 2067,
    "n ": 1260,
    " gü": 100,
    "gün": 810,
    "üna": 1999,
    "nay": 1268,
    "ayd": 466,
    "ydı": 1846,
    "dın": 610,
    "ın ": 2068,
    " gün": 102,
    "güna": 812,
    "ünay": 2000,
    "nayd": 1269,
    "aydı": 467,
    "ydın": 1847,
    "dın ": 611,
    "i": 847,
    " i": 119,
    "iy": 943,
    "yi": 1856,
    "i ": 848,
    " iy": 130,
    "iyi": 949,
    "yi ": 1857,
    " iyi": 131,
    "iyi ": 950,
    "nl": 1308,
    "le": 1095,
    "r ": 1454,
    "ünl": 2001,
    "nle": 1312,
    "ler": 1105,
    "er ": 688,
    "günl": 813,
    "ünle": 2002,
    "nler": 1314,
    "ler ": 1106,
    " h": 103,
    "he": 831,
    "ey": 733,
    "y ": 1823,
    " he": 111,
    "hey": 834,
    "ey ": 734,
    " hey": 113,
    "hey ": 835,
    "al": 354,
    "ar": 421,
    "bal": 498,
    "ala": 356,
    "lar": 1081,
    "ar ": 422,
    "abal": 316,
    "bala": 499,
    "alar": 358,
    "lar ": 1082,
    "ml": 1230,
    "aml": 381,
    "mla": 1231,
    "laml": 1076,
    "amla": 382,
    "mlar": 1232,
    "sa": 1560,
    " sa": 231,
    "sa ": 1561,
    " sa ": 232,
    "sl": 1603,
    "lm": 1144,
    " sl": 244,
    "slm": 1606,
    "lm ": 1145,
    " slm": 246,
    "slm ": 1607,
    "o": 1350,
    "ll": 1136,
    "lo": 1153,
    "o ": 1351,
    "hel": 832,
    "ell": 660,
    "llo": 1142,
    "lo ": 1154,
    " hel": 112,
    "hell": 833,
    "ello": 661,
    "llo ": 1143,
    "hi": 836,
    " hi": 114,
    "hi ": 837,
    " hi ": 115,
    "ö": 1951,
    "ş": 2085,
    "z": 1893,
    "gö": 801,
    "ör": 1963,
    "rü": 1544,
    "üş": 2035,
    "şü": 2117,
    "ür": 2009,
    "üz": 2025,
    "z ": 1894,
    " gö": 97,
    "gör": 802,
    "örü": 1964,
    "rüş": 1547,
    "üşü": 2038,
    "şür": 2118,
    "ürü": 2014,
    "rüz": 1545,
    "üz ": 2026,
    " gör": 98,
    "görü": 803,
    "örüş": 1965,
    "rüşü": 1549,
    "üşür": 2039,
    "şürü": 2119,
    "ürüz": 2015,
    "rüz ": 1546,
    "ç": 1929,
    "ho": 844,
    "oş": 1408,
    "şç": 2114,
    "ça": 1931,
    " ho": 117,
    "hoş": 845,
    "oşç": 1410,
    "şça": 2115,
    "ça ": 1932,
    " hoş": 118,
    "hoşç": 846,
    "oşça": 1411,
    "şça ": 2116,
    "k": 980,
    " k": 137,
    "ka": 982,
    "l ": 1069,
    " ka": 138,
    "kal": 988,
    "al ": 355,
    " kal": 141,
    "kal ": 989,
    "ül": 1988,
    "e ": 613,
    "gül": 808,
    "üle": 1989,
    "le ": 1096,
    " gül": 101,
    "güle": 809,
    "üle ": 1990,
    " b": 21,
    " ba": 22,
    "bay": 503,
    "ay ": 463,
    " bay": 26,
    "bay ": 504,
    "şm": 2099,
    "ek": 637,
    "k ": 981,
    "üşm": 2036,
    "şme": 2103,
    "mek": 1207,
    "ek ": 638,
    "rüşm": 1548,
    "üşme": 2037,
    "şmek": 2105,
    "mek ": 1208,
    " ü": 301,
    "ze": 1900,
    "re": 1471,
    " üz": 304,
    "üze": 2027,
    "zer": 1904,
    "ere": 689,
    "re ": 1472,
    " üze": 305,
    "üzer": 2029,
    "zere": 1906,
    "ere ": 690,
    "ke": 1001,
    "en": 678,
    "nd": 1273,
    "di": 585,
    "in": 898,
    "ne": 1281,
    " ke": 145,
    "ken": 1004,
    "end": 680,
    "ndi": 1278,
    "din": 588,
    "ine": 900,
    "ne ": 1282,
    " ken": 146,
    "kend": 1005,
    "endi": 681,
    "ndin": 1279,
    "dine": 589,
    "ine ": 901,
    "ak": 342,
    "bak": 496,
    "ak ": 343,
    " bak": 23,
    "bak ": 497,
    "v": 1798,
    "t": 1656,
    " e": 66,
    "ev": 723,
    "ve": 1802,
    "et": 712,
    "t ": 1657,
    " ev": 76,
    "eve": 724,
    "vet": 1807,
    "et ": 713,
    " eve": 77,
    "evet": 726,
    "vet ": 1808,
    "f": 754,
    " l": 160,
    "lü": 1170,
    "üt": 2019,
    "tf": 1702,
    "fe": 755,
    " lü": 167,
    "lüt": 1174,
    "ütf": 2020,
    "tfe": 1703,
    "fen": 758,
    "en ": 679,
    " lüt": 169,
    "lütf": 1175,
    "ütfe": 2021,
    "tfen": 1704,
    "fen ": 759,
    " t": 254,
    "ta": 1658,
    "ma": 1187,
    " ta": 255,
    "tam": 1666,
    "ama": 374,
    "mam": 1196,
    " tam": 257,
    "tama": 1668,
    "amam": 377,
    "mam ": 1197,
    "u": 1754,
    " o": 198,
    "ol": 1363,
    "lu": 1160,
    "ur": 1771,
    " ol": 201,
    "olu": 1369,
    "lur": 1162,
    "ur ": 1772,
    " olu": 204,
    "olur": 1370,
    "lur ": 1163,
    "bi": 510,
    "ii": 862,
    "tab": 1660,
    "abi": 317,
    "bii": 511,
    "ii ": 863,
    " tab": 256,
    "tabi": 1661,
    "abii": 318,
    "bii ": 512,
    "ki": 1008,
    " ki": 147,
    "ki ": 1009,
    " ki ": 148,
    "bu": 525,
    "ul": 1761,
    "kab": 984,
    "abu": 320,
    "bul": 529,
    "ul ": 1762,
    " kab": 139,
    "kabu": 985,
    "abul": 321,
    "bul ": 530,
    "p": 1412,
    " p": 210,
    "pe": 1426,
    " pe": 214,
    "pek": 1427,
    "eki": 639,
    " pek": 215,
    "peki": 1428,
    "eki ": 640,
    "yı": 1888,
    "ır": 2071,
    " ha": 104,
    "hay": 829,
    "ayı": 470,
    "yır": 1891,
    "ır ": 2072,
    " hay": 110,
    "hayı": 830,
    "ayır": 472,
    "yır ": 1892,
    "te": 1679,
    "eş": 749,
    "şe": 2090,
    "kk": 1017,
    "kü": 1058,
    "rl": 1508,
    " te": 259,
    "teş": 1700,
    "eşe": 750,
    "şek": 2091,
    "ekk": 644,
    "kkü": 1018,
    "kür": 1061,
    "ürl": 2012,
    "rle": 1509,
    " teş": 263,
    "teşe": 1701,
    "eşek": 751,
    "şekk": 2093,
    "ekkü": 645,
    "kkür": 1019,
    "kürl": 1062,
    "ürle": 2013,
    "rler": 1510,
    "az": 473,
    "olm": 1367,
    "lma": 1146,
    "maz": 1203,
    "az ": 474,
    " olm": 203,
    "olma": 1368,
    "lmaz": 1148,
    "maz ": 1204,
    "is": 924,
    "st": 1620,
    "em": 664,
    "mi": 1217,
    "yo": 1867,
    "or": 1390,
    "ru": 1536,
    "um": 1767,
    " is": 128,
    "ist": 932,
    "ste": 1623,
    "tem": 1689,
    "emi": 669,
    "miy": 1227,
    "iyo": 954,
    "yor": 1875,
    "oru": 1398,
    "rum": 1537,
    "um ": 1768,
    " ist": 129,
    "iste": 933,
    "stem": 1624,
    "temi": 1690,
    "emiy": 671,
    "miyo": 1229,
    "iyor": 956,
    "yoru": 1878,
    "orum": 1399,
    "rum ": 1538,
    "ge": 781,
    " ge": 92,
    "ger": 782,
    "rek": 1477,
    " ger": 93,
    "gere": 783,
    "erek": 692,
    "rek ": 1478,
    " y": 276,
    "ok": 1357,
    " yo": 284,
    "yok": 1868,
    "ok ": 1358,
    " yok": 285,
    "yok ": 1869,
    "ri": 1491,
    "ik": 864,
    "ım": 2065,
    "har": 825,
    "ari": 426,
    "rik": 1497,
    "ika": 866,
    "kay": 996,
    "yım": 1889,
    "ım ": 2066,
    " har": 108,
    "hari": 826,
    "arik": 429,
    "rika": 1499,
    "ikay": 868,
    "kayı": 998,
    "ayım": 471,
    "yım ": 1890,
    " ç": 291,
    "ço": 1941,
    " ço": 292,
    "çok": 1942,
    " çok": 293,
    "çok ": 1943,
    "im": 892,
    "yiy": 1862,
    "yim": 1860,
    "im ": 893,
    "iyiy": 953,
    "yiyi": 1863,
    "iyim": 952,
    "yim ": 1861,
    "mü": 1250,
    "ük": 1981,
    "mm": 1235,
    "li": 1117,
    " mü": 185,
    "mük": 1251,
    "üke": 1983,
    "kem": 1002,
    "emm": 674,
    "mme": 1236,
    "mel": 1209,
    "eli": 656,
    "lim": 1119,
    " mük": 186,
    "müke": 1252,
    "ükem": 1984,
    "kemm": 1003,
    "emme": 675,
    "mmel": 1237,
    "meli": 1210,
    "elim": 658,
    "lim ": 1120,
    "sü": 1643,
    "üp": 2005,
    " sü": 251,
    "süp": 1644,
    "üpe": 2007,
    "per": 1429,
    "eri": 695,
    "rim": 1500,
    " süp": 252,
    "süpe": 1645,
    "üper": 2008,
    "peri": 1430,
    "erim": 697,
    "rim ": 1501,
    "ss": 1616,
    "ed": 622,
    "his": 838,
    "iss": 930,
    "sse": 1618,
    "sed": 1576,
    "edi": 627,
    "diy": 593,
    " his": 116,
    "hiss": 840,
    "isse": 931,
    "ssed": 1619,
    "sedi": 1577,
    "ediy": 630,
    "diyo": 595,
    "ug": 1758,
    " bu": 34,
    "bug": 527,
    "ugü": 1759,
    "ün ": 1998,
    " bug": 36,
    "bugü": 528,
    "ugün": 1760,
    "gün ": 811,
    "ka ": 983,
    "ika ": 867,
    "zg": 1907,
    "nü": 1344,
    "üm": 1995,
    "üzg": 2030,
    "zgü": 1908,
    "ünü": 2003,
    "nüm": 1345,
    "üm ": 1996,
    " üzg": 306,
    "üzgü": 2031,
    "zgün": 1909,
    "günü": 814,
    "ünüm": 2004,
    "nüm ": 1346,
    "kö": 1055,
    "öt": 1966,
    "tü": 1746,
    "üy": 2022,
    "yü": 1885,
    " kö": 156,
    "köt": 1056,
    "ötü": 1967,
    "tüy": 1750,
    "üyü": 2023,
    "yüm": 1886,
    " köt": 157,
    "kötü": 1057,
    "ötüy": 1969,
    "tüyü": 1751,
    "üyüm": 2024,
    "yüm ": 1887,
    "mu": 1244,
    "ut": 1784,
    "ts": 1738,
    "su": 1635,
    "uz": 1790,
    "zu": 1920,
    " mu": 181,
    "mut": 1248,
    "uts": 1785,
    "tsu": 1741,
    "suz": 1638,
    "uzu": 1791,
    "zum": 1921,
    " mut": 184,
    "muts": 1249,
    "utsu": 1786,
    "tsuz": 1742,
    "suzu": 1639,
    "uzum": 1792,
    "zum ": 1922,
    "ğ": 2040,
    " d": 46,
    "de": 563,
    "eğ": 742,
    "ği": 2041,
    "il": 874,
    " de": 49,
    "değ": 577,
    "eği": 743,
    "ğil": 2043,
    "ili": 882,
    " değ": 54,
    "deği": 578,
    "eğil": 744,
    "ğili": 2044,
    "ilim": 883,
    "ü ": 1977,
    "tü ": 1747,
    "ötü ": 1968,
    "sen": 1580,
    " sen": 237,
    "sen ": 1581,
    "ir": 916,
    " bi": 28,
    "bir": 518,
    "ir ": 917,
    " bir": 30,
    "bir ": 519,
    "bo": 520,
    "ot": 1400,
    " bo": 31,
    "bot": 521,
    "ot ": 1401,
    " bot": 32,
    "bot ": 522,
    "us": 1781,
    "un": 1769,
    "mus": 1246,
    "usu": 1782,
    "sun": 1636,
    "un ": 1770,
    " mus": 183,
    "musu": 1247,
    "usun": 1783,
    "sun ": 1637,
    " r": 219,
    "ro": 1516,
    "ob": 1352,
    " ro": 228,
    "rob": 1518,
    "obo": 1355,
    " rob": 229,
    "robo": 1519,
    "obot": 1356,
    "ns": 1323,
    "an": 385,
    " in": 124,
    "ins": 911,
    "nsa": 1324,
    "san": 1566,
    "an ": 386,
    " ins": 125,
    "insa": 912,
    "nsan": 1325,
    "san ": 1567,
    "mı": 1255,
    "ıs": 2077,
    "sı": 1650,
    " mı": 188,
    "mıs": 1257,
    "ısı": 2078,
    "sın": 1654,
    " mıs": 190,
    "mısı": 1258,
    "ısın": 2079,
    "sın ": 1655,
    "ni": 1293,
    "eni": 682,
    "nin": 1299,
    "inl": 907,
    "seni": 1582,
    "enin": 683,
    "ninl": 1300,
    "inle": 908,
    "nle ": 1313,
    " mi": 176,
    "mi ": 1218,
    " mi ": 177,
    "ko": 1036,
    "on": 1375,
    "nu": 1337,
    "uş": 1793,
    "şu": 2111,
    "uy": 1787,
    " ko": 152,
    "kon": 1037,
    "onu": 1383,
    "nuş": 1339,
    "uşu": 1796,
    "şuy": 2112,
    "uyo": 1788,
    " kon": 153,
    "konu": 1039,
    "onuş": 1385,
    "nuşu": 1340,
    "uşuy": 1797,
    "şuyo": 2113,
    "uyor": 1789,
    "rç": 1541,
    "çe": 1933,
    "erç": 704,
    "rçe": 1542,
    "çek": 1934,
    "gerç": 784,
    "erçe": 705,
    "rçek": 1543,
    "çek ": 1935,
    "si": 1586,
    "mis": 1225,
    "isi": 925,
    "sin": 1593,
    "in ": 899,
    " mis": 179,
    "misi": 1226,
    "isin": 927,
    "sin ": 1594,
    "kl": 1022,
    " kl": 150,
    "kli": 1028,
    "lin": 1121,
    "ini": 902,
    "nik": 1295,
    "ik ": 865,
    " kli": 151,
    "klin": 1029,
    "lini": 1123,
    "inik": 904,
    "nik ": 1296,
    " a": 1,
    "rı": 1550,
    "ıy": 2080,
    " ar": 14,
    "arı": 430,
    "rıy": 1556,
    "ıyo": 2081,
    " arı": 16,
    "arıy": 433,
    "rıyo": 1557,
    "ıyor": 2082,
    " bul": 37,
    "ra": 1455,
    "ara": 423,
    "ra ": 1456,
    " ara": 15,
    "ara ": 424,
    " ö": 294,
    "ön": 1958,
    " ön": 297,
    "öne": 1959,
    "ner": 1285,
    " öne": 298,
    "öner": 1960,
    "ner ": 1286,
    "ng": 1290,
    "gi": 790,
    "han": 823,
    "ang": 395,
    "ngi": 1291,
    "gi ": 791,
    " han": 107,
    "hang": 824,
    "angi": 396,
    "ngi ": 1292,
    "ikl": 869,
    "kle": 1026,
    "nikl": 1297,
    "ikle": 870,
    "kler": 1027,
    "lere": 1107,
    "id": 852,
    "eb": 614,
    " gi": 95,
    "gid": 792,
    "ide": 853,
    "deb": 565,
    "ebi": 615,
    "bil": 513,
    "lir": 1124,
    "iri": 920,
    " gid": 96,
    "gide": 793,
    "ideb": 855,
    "debi": 566,
    "ebil": 616,
    "bili": 516,
    "ilir": 884,
    "liri": 1127,
    "irim": 921,
    "kt": 1046,
    "ikt": 872,
    "kte": 1047,
    "ten": 1692,
    "nikt": 1298,
    "ikte": 873,
    "kten": 1048,
    "ten ": 1693,
    "vu": 1818,
    "u ": 1755,
    " ra": 220,
    "ran": 1465,
    "and": 391,
    "nde": 1276,
    "dev": 574,
    "evu": 731,
    "vu ": 1819,
    " ran": 221,
    "rand": 1466,
    "ande": 392,
    "ndev": 1277,
    "devu": 576,
    "evu ": 732,
    " al": 4,
    "lab": 1071,
    " ala": 5,
    "alab": 357,
    "labi": 1072,
    "abil": 319,
    "es": 706,
    " li": 164,
    "lis": 1128,
    "tes": 1694,
    "esi": 707,
    "si ": 1587,
    " lis": 166,
    "list": 1129,
    "stes": 1625,
    "tesi": 1695,
    "esi ": 708,
    "da": 557,
    "av": 458,
    "vi": 1809,
    "ted": 1681,
    "eda": 623,
    "dav": 561,
    "avi": 459,
    "vi ": 1810,
    " ted": 260,
    "teda": 1682,
    "edav": 624,
    "davi": 562,
    "avi ": 460,
    "c": 543,
    "ec": 617,
    "ce": 544,
    "ola": 1364,
    "ile": 876,
    "lec": 1097,
    "ece": 618,
    "ceğ": 547,
    "ğim": 2045,
    " ola": 202,
    "olab": 1365,
    "bile": 514,
    "ilec": 878,
    "lece": 1098,
    "eceğ": 619,
    "ceği": 548,
    "eğim": 745,
    "ğim ": 2046,
    "ye": 1848,
    " ye": 282,
    "yer": 1851,
    " yer": 283,
    "yer ": 1852,
    "nt": 1328,
    "ly": 1166,
    "ya": 1824,
    " an": 10,
    "ant": 403,
    "nta": 1330,
    "tal": 1662,
    "aly": 367,
    "lya": 1167,
    "ya ": 1825,
    " ant": 13,
    "anta": 405,
    "ntal": 1331,
    "taly": 1665,
    "alya": 368,
    "lya ": 1168,
    " da": 47,
    "da ": 558,
    " da ": 48,
    " v": 270,
    "va": 1799,
    " va": 271,
    "var": 1800,
    " var": 272,
    "var ": 1801,
    "ı ": 2057,
    "mı ": 1256,
    " mı ": 189,
    "ad": 325,
    "yad": 1826,
    "ada": 326,
    "lyad": 1169,
    "yada": 1827,
    "ada ": 327,
    "iş": 967,
    "ş ": 2086,
    " di": 57,
    "diş": 596,
    "iş ": 968,
    " diş": 59,
    "diş ": 597,
    "vis": 1811,
    "avis": 461,
    "visi": 1812,
    "isi ": 926,
    "iç": 961,
    "çi": 1938,
    " iç": 132,
    "içi": 962,
    "çin": 1939,
    " içi": 133,
    "için": 963,
    "çin ": 1940,
    "aç": 479,
    "ç ": 1930,
    "saç": 1568,
    "aç ": 480,
    " saç": 233,
    "saç ": 1569,
    " ek": 69,
    "kim": 1013,
    "imi": 894,
    " eki": 70,
    "ekim": 642,
    "kimi": 1014,
    "imi ": 895,
    "iğ": 964,
    "niğ": 1303,
    "iği": 965,
    "ği ": 2042,
    "iniğ": 906,
    "niği": 1304,
    "iği ": 966,
    "zı": 1926,
    " la": 161,
    "laz": 1087,
    "azı": 477,
    "zım": 1927,
    " laz": 163,
    "lazı": 1089,
    "azım": 478,
    "zım ": 1928,
    "̇": 2120,
    "i̇": 971,
    "̇s": 2121,
    "nb": 1270,
    " i̇": 134,
    "i̇s": 972,
    "̇st": 2122,
    "sta": 1621,
    "tan": 1669,
    "anb": 389,
    "nbu": 1271,
    " i̇s": 135,
    "i̇st": 973,
    "̇sta": 2123,
    "stan": 1622,
    "tanb": 1670,
    "anbu": 390,
    "nbul": 1272,
    "öz": 1970,
    "göz": 804,
    "öz ": 1971,
    " göz": 99,
    "göz ": 805,
    "at": 450,
    "tı": 1752,
    " am": 8,
    "ame": 379,
    "liy": 1130,
    "iya": 944,
    "yat": 1836,
    "atı": 456,
    "tı ": 1753,
    " ame": 9,
    "amel": 380,
    "eliy": 659,
    "liya": 1131,
    "iyat": 945,
    "yatı": 1839,
    "atı ": 457,
    "ap": 411,
    "pa": 1414,
    " ya": 277,
    "yap": 1830,
    "apa": 412,
    "pan": 1420,
    " yap": 279,
    "yapa": 1831,
    "apan": 414,
    "pan ": 1421,
    "ld": 1092,
    "uld": 1763,
    "lda": 1093,
    "buld": 531,
    "ulda": 1764,
    "lda ": 1094,
    "ti": 1705,
    " es": 72,
    "est": 709,
    "tet": 1696,
    "eti": 716,
    "tik": 1707,
    " est": 73,
    "este": 710,
    "stet": 1626,
    "teti": 1697,
    "etik": 718,
    "tik ": 1708,
    "no": 1317,
    "op": 1386,
    "pl": 1431,
    "as": 434,
    " ri": 225,
    "rin": 1502,
    "ino": 909,
    "nop": 1318,
    "opl": 1388,
    "pla": 1432,
    "las": 1084,
    "ast": 441,
    "sti": 1627,
    "ti ": 1706,
    " rin": 226,
    "rino": 1503,
    "inop": 910,
    "nopl": 1319,
    "opla": 1389,
    "plas": 1435,
    "last": 1086,
    "asti": 443,
    "sti ": 1628,
    "do": 598,
    "to": 1721,
    " do": 60,
    "dok": 599,
    "okt": 1361,
    "kto": 1049,
    "tor": 1728,
    "or ": 1391,
    " dok": 61,
    "dokt": 600,
    "okto": 1362,
    "ktor": 1051,
    "tor ": 1729,
    "rs": 1525,
    "bur": 532,
    "urs": 1777,
    "rsa": 1526,
    " bur": 38,
    "burs": 534,
    "ursa": 1778,
    "rsa ": 1527,
    "̇z": 2124,
    "zm": 1917,
    "i̇z": 974,
    "̇zm": 2125,
    "zmi": 1918,
    "mir": 1223,
    " i̇z": 136,
    "i̇zm": 975,
    "̇zmi": 2126,
    "zmir": 1919,
    "mir ": 1224,
    "de ": 564,
    " de ": 50,
    "ura": 1773,
    "rad": 1457,
    "bura": 533,
    "urad": 1774,
    "rada": 1458,
    "kı": 1065,
    "yak": 1828,
    "akı": 352,
    "kın": 1066,
    "ınd": 2069,
    "nda": 1274,
    " yak": 278,
    "yakı": 1829,
    "akın": 353,
    "kınd": 1067,
    "ında": 2070,
    "nda ": 1275,
    "nk": 1305,
    "ank": 397,
    "nka": 1306,
    "kar": 994,
    " ank": 11,
    "anka": 398,
    "nkar": 1307,
    "kara": 995,
    " ot": 208,
    "ote": 1402,
    "tel": 1685,
    "el ": 651,
    " ote": 209,
    "otel": 1403,
    "tel ": 1686,
    "iz": 957,
    "den": 569,
    "niz": 1301,
    "iz ": 958,
    " den": 51,
    "deni": 570,
    "eniz": 684,
    "niz ": 1302,
    "nz": 1341,
    "za": 1895,
    "lı": 1176,
    " ma": 171,
    "man": 1198,
    "anz": 407,
    "nza": 1342,
    "zar": 1898,
    "ral": 1463,
    "alı": 369,
    "lı ": 1177,
    " man": 173,
    "manz": 1200,
    "anza": 408,
    "nzar": 1343,
    "zara": 1899,
    "aral": 425,
    "ralı": 1464,
    "alı ": 370,
    "sp": 1611,
    " sp": 249,
    "spa": 1612,
    "pa ": 1415,
    " spa": 250,
    "spa ": 1613,
    "li ": 1118,
    "teli": 1688,
    "eli ": 657,
    "ks": 1040,
    "s ": 1559,
    "lük": 1171,
    "üks": 1985,
    "ks ": 1041,
    " lük": 168,
    "lüks": 1173,
    "üks ": 1986,
    "ona": 1377,
    "nak": 1264,
    "akl": 348,
    "kla": 1024,
    "ma ": 1188,
    "kona": 1038,
    "onak": 1378,
    "nakl": 1265,
    "akla": 349,
    "klam": 1025,
    "lama": 1075,
    "ama ": 375,
    "ri ": 1492,
    "yeri": 1853,
    "eri ": 696,
    " n": 191,
    " ne": 194,
    "red": 1475,
    "ede": 625,
    " ner": 197,
    "nere": 1287,
    "ered": 691,
    "rede": 1476,
    "ede ": 626,
    "kala": 990,
    "hak": 821,
    "akk": 346,
    "kkı": 1020,
    " hak": 106,
    "hakk": 822,
    "akkı": 347,
    "kkın": 1021,
    "lg": 1113,
    "ilg": 880,
    "lgi": 1114,
    " bil": 29,
    "bilg": 515,
    "ilgi": 881,
    "lgi ": 1115,
    "ıl": 2060,
    " na": 192,
    "nas": 1266,
    "ası": 447,
    "sıl": 1652,
    "ıl ": 2061,
    " nas": 193,
    "nası": 1267,
    "asıl": 449,
    "sıl ": 1653,
    "pı": 1450,
    "apı": 419,
    "pıl": 1451,
    "ılı": 2062,
    "lıy": 1182,
    "yapı": 1833,
    "apıl": 420,
    "pılı": 1452,
    "ılıy": 2064,
    "lıyo": 1183,
    "yor ": 1876,
    " f": 80,
    "fu": 774,
    "ue": 1756,
    " fu": 87,
    "fue": 775,
    "ue ": 1757,
    " fue": 88,
    "fue ": 776,
    " ve": 273,
    "ve ": 1803,
    " ve ": 274,
    "dh": 582,
    " dh": 55,
    "dhi": 583,
    " dhi": 56,
    "dhi ": 584,
    "yö": 1882,
    " yö": 286,
    "yön": 1883,
    "önt": 1961,
    "nte": 1333,
    "eml": 672,
    "mle": 1233,
    " yön": 287,
    "yönt": 1884,
    "önte": 1962,
    "ntem": 1334,
    "teml": 1691,
    "emle": 673,
    "mler": 1234,
    "leri": 1108,
    "ned": 1283,
    "dir": 590,
    " ned": 196,
    "nedi": 1284,
    "edir": 629,
    "dir ": 591,
    "fi": 763,
    "tl": 1715,
    " fi": 83,
    "fiy": 764,
    "atl": 452,
    "tla": 1716,
    "rı ": 1551,
    " fiy": 84,
    "fiya": 765,
    "yatl": 1838,
    "atla": 453,
    "tlar": 1717,
    "ları": 1083,
    "arı ": 431,
    " ne ": 195,
    "kad": 986,
    "dar": 559,
    " kad": 140,
    "kada": 987,
    "adar": 328,
    "dar ": 560,
    "ci": 549,
    "sür": 1646,
    "üre": 2010,
    "rec": 1473,
    "eci": 620,
    "ci ": 550,
    " sür": 253,
    "süre": 1647,
    "ürec": 2011,
    "reci": 1474,
    "eci ": 621,
    "ver": 1804,
    " ver": 275,
    "ver ": 1805,
    "yl": 1864,
    "det": 572,
    "eta": 714,
    "tay": 1677,
    "ayl": 468,
    "yla": 1865,
    " det": 52,
    "deta": 573,
    "etay": 715,
    "tayl": 1678,
    "ayla": 469,
    "ylar": 1866,
    "dö": 601,
    "ök": 1955,
    " dö": 62,
    "dök": 602,
    "ökü": 1956,
    "kül": 1059,
    "ülm": 1991,
    "lme": 1149,
    "mes": 1215,
    " dök": 63,
    "dökü": 603,
    "ökül": 1957,
    "külm": 1060,
    "ülme": 1992,
    "lmes": 1150,
    "mesi": 1216,
    "tr": 1731,
    "sy": 1640,
    " tr": 266,
    "tra": 1732,
    "ans": 401,
    "nsp": 1326,
    "spl": 1614,
    "lan": 1077,
    "tas": 1674,
    "asy": 445,
    "syo": 1641,
    "yon": 1870,
    "nu ": 1338,
    " tra": 267,
    "tran": 1733,
    "rans": 1467,
    "ansp": 402,
    "nspl": 1327,
    "spla": 1615,
    "plan": 1434,
    "lant": 1079,
    "ntas": 1332,
    "tasy": 1675,
    "asyo": 446,
    "syon": 1642,
    "yonu": 1872,
    "onu ": 1384,
    " re": 222,
    "res": 1481,
    "sto": 1630,
    "ora": 1392,
    "ras": 1468,
    " res": 223,
    "rest": 1482,
    "esto": 711,
    "stor": 1631,
    "tora": 1730,
    "oras": 1393,
    "rasy": 1469,
    "mp": 1238,
    " im": 122,
    "imp": 896,
    "mpl": 1239,
    "ntı": 1335,
    " imp": 123,
    "impl": 897,
    "mpla": 1240,
    "antı": 406,
    "ntı ": 1336,
    "lır": 1180,
    "ılır": 2063,
    "lır ": 1181,
    "nt ": 1329,
    "ant ": 404,
    "eks": 646,
    "ksi": 1042,
    "sik": 1590,
    "liğ": 1134,
    " eks": 71,
    "eksi": 647,
    "ksik": 1043,
    "sikl": 1592,
    "ikli": 871,
    "kliğ": 1030,
    "liği": 1135,
    "ent": 685,
    "dent": 571,
    "enta": 686,
    "tal ": 1663,
    "tek": 1683,
    " tek": 261,
    "tek ": 1684,
    "okl": 1359,
    "klu": 1031,
    "lu ": 1161,
    "çokl": 1944,
    "oklu": 1360,
    "klu ": 1032,
    "all": 361,
    "ll ": 1137,
    " all": 6,
    "all ": 362,
    " on": 205,
    "on ": 1376,
    " on ": 206,
    "fo": 766,
    "ou": 1405,
    " fo": 85,
    "fou": 769,
    "our": 1406,
    " fou": 86,
    "four": 770,
    "our ": 1407,
    "x": 1820,
    "ix": 941,
    "x ": 1821,
    " si": 240,
    "six": 1598,
    "ix ": 942,
    " six": 243,
    "six ": 1599,
    "pr": 1439,
    "ez": 735,
    "zi": 1910,
    " pr": 216,
    "pro": 1442,
    "rot": 1520,
    "tez": 1698,
    "ezi": 736,
    "zi ": 1911,
    " pro": 218,
    "prot": 1443,
    "rote": 1521,
    "otez": 1404,
    "tezi": 1699,
    "ezi ": 737,
    "uru": 1779,
    "run": 1539,
    "buru": 535,
    "urun": 1780,
    "run ": 1540,
    "tiğ": 1713,
    "etiğ": 719,
    "tiği": 1714,
    " ş": 307,
    "rm": 1513,
    " şe": 308,
    "kil": 1010,
    "ill": 886,
    "lle": 1140,
    "len": 1103,
    "irm": 922,
    "rme": 1514,
    "me ": 1206,
    " şek": 309,
    "şeki": 2092,
    "ekil": 641,
    "kill": 1011,
    "ille": 887,
    "llen": 1141,
    "lend": 1104,
    "ndir": 1280,
    "dirm": 592,
    "irme": 923,
    "rme ": 1515,
    "üç": 2032,
    "çü": 1945,
    "lt": 1157,
    "tm": 1718,
    " kü": 158,
    "küç": 1063,
    "üçü": 2033,
    "çül": 1946,
    "ült": 1993,
    "ltm": 1158,
    "tme": 1719,
    " küç": 159,
    "küçü": 1064,
    "üçül": 2034,
    "çült": 1947,
    "ültm": 1994,
    "ltme": 1159,
    "tme ": 1720,
    "ğr": 2053,
    " eğ": 78,
    "eğr": 747,
    "ğri": 2054,
    " eğr": 79,
    "eğri": 748,
    "ğri ": 2055,
    "dü": 604,
    " dü": 64,
    "düz": 605,
    "zel": 1901,
    "elt": 662,
    " düz": 65,
    "düze": 606,
    "üzel": 2028,
    "zelt": 1903,
    "eltm": 663,
    "so": 1608,
    "nr": 1320,
    " so": 247,
    "son": 1609,
    "onr": 1381,
    "nra": 1321,
    "sı ": 1651,
    " son": 248,
    "sonr": 1610,
    "onra": 1382,
    "nras": 1322,
    "rası": 1470,
    "ası ": 448,
    "yil": 1858,
    "leş": 1111,
    "eşm": 752,
    "iyil": 951,
    "yile": 1859,
    "ileş": 879,
    "leşm": 1112,
    "eşme": 753,
    "şme ": 2104,
    "çı": 1948,
    "ık": 2058,
    " aç": 19,
    "açı": 481,
    "çık": 1949,
    "ık ": 2059,
    " açı": 20,
    "açık": 482,
    "çık ": 1950,
    "kap": 991,
    "pal": 1418,
    " kap": 142,
    "kapa": 992,
    "apal": 413,
    "palı": 1419,
    "zy": 1923,
    "rev": 1486,
    "evi": 727,
    "viz": 1813,
    "izy": 959,
    "zyo": 1924,
    " rev": 224,
    "revi": 1487,
    "eviz": 728,
    "vizy": 1814,
    "izyo": 960,
    "zyon": 1925,
    "yon ": 1871,
    "mid": 1219,
    " mid": 178,
    "mide": 1220,
    "ide ": 854,
    "ia": 849,
    "bar": 501,
    "ria": 1493,
    "iat": 850,
    "atr": 454,
    "tri": 1736,
    " bar": 25,
    "bari": 502,
    "aria": 427,
    "riat": 1494,
    "iatr": 851,
    "atri": 455,
    "trik": 1737,
    "rik ": 1498,
    " c": 43,
    "rr": 1522,
    "ah": 334,
    " ce": 44,
    "cer": 545,
    "err": 702,
    "rra": 1523,
    "rah": 1459,
    "ahi": 335,
    " cer": 45,
    "cerr": 546,
    "erra": 703,
    "rrah": 1524,
    "rahi": 1460,
    "ahi ": 336,
    "ee": 631,
    "sle": 1604,
    "lee": 1099,
    "eev": 632,
    " sle": 245,
    "slee": 1605,
    "leev": 1100,
    "eeve": 633,
    "eve ": 725,
    "ga": 778,
    "om": 1372,
    " ga": 90,
    "gas": 779,
    "str": 1632,
    "tre": 1734,
    "ekt": 648,
    "tom": 1724,
    "omi": 1373,
    " gas": 91,
    "gast": 780,
    "astr": 444,
    "stre": 1633,
    "trek": 1735,
    "rekt": 1480,
    "ekto": 649,
    "ktom": 1050,
    "tomi": 1725,
    "omi ": 1374,
    "p ": 1413,
    " tü": 268,
    "tüp": 1748,
    "üp ": 2006,
    " tüp": 269,
    "tüp ": 1749,
    "stri": 1634,
    "by": 536,
    "yp": 1879,
    " by": 39,
    "byp": 537,
    "ypa": 1880,
    "pas": 1424,
    "ass": 439,
    "ss ": 1617,
    " byp": 40,
    "bypa": 538,
    "ypas": 1881,
    "pass": 1425,
    "ass ": 440,
    "be": 507,
    "it": 935,
    " ob": 199,
    "obe": 1353,
    "bez": 508,
    "zit": 1912,
    "ite": 937,
    "te ": 1680,
    " obe": 200,
    "obez": 1354,
    "bezi": 509,
    "ezit": 738,
    "zite": 1913,
    "ite ": 938,
    "ahis": 337,
    "hisi": 839,
    "ilo": 890,
    " kil": 149,
    "kilo": 1012,
    "ilo ": 891,
    "erm": 700,
    "verm": 1806,
    "erme": 701,
    "alo": 365,
    "lon": 1155,
    " bal": 24,
    "balo": 500,
    "alon": 366,
    "lonu": 1156,
    "at ": 451,
    "yat ": 1837,
    "yb": 1842,
    "bı": 539,
    "ayb": 464,
    "ybı": 1843,
    "bı ": 540,
    " kay": 143,
    "kayb": 997,
    "aybı": 465,
    "ybı ": 1844,
    "sk": 1600,
    "ris": 1504,
    "isk": 928,
    "skl": 1601,
    " ris": 227,
    "risk": 1505,
    "iskl": 929,
    "skle": 1602,
    "asi": 437,
    " las": 162,
    "lasi": 1085,
    "asik": 438,
    "sik ": 1591,
    "aze": 475,
    "laze": 1088,
    "azer": 476,
    "zer ": 1905,
    "zl": 1914,
    "özl": 1974,
    "zlü": 1915,
    "ük ": 1982,
    "gözl": 806,
    "özlü": 1975,
    "zlük": 1916,
    "lük ": 1172,
    "km": 1033,
    " bı": 41,
    "bır": 541,
    "ıra": 2073,
    "rak": 1461,
    "akm": 350,
    "kma": 1034,
    " bır": 42,
    "bıra": 542,
    "ırak": 2074,
    "rakm": 1462,
    "akma": 351,
    "kma ": 1035,
    "yop": 1873,
    "op ": 1387,
    " miy": 180,
    "iyop": 955,
    "yop ": 1874,
    "rk": 1506,
    "prk": 1440,
    "rk ": 1507,
    " prk": 217,
    "prk ": 1441,
    "mt": 1241,
    " fe": 81,
    "fem": 756,
    "emt": 676,
    "mto": 1242,
    "tol": 1722,
    " fem": 82,
    "femt": 757,
    "emto": 677,
    "mtol": 1243,
    "tola": 1723,
    "olas": 1366,
    "ksü": 1044,
    "süz": 1648,
    "üksü": 1987,
    "ksüz": 1045,
    "süz ": 1649,
    "aş": 486,
    "şa": 2087,
    "yaş": 1840,
    "aşa": 487,
    "şam": 2088,
    " yaş": 281,
    "yaşa": 1841,
    "aşam": 488,
    "şam ": 2089,
    "üc": 1978,
    "cr": 553,
    " üc": 302,
    "ücr": 1979,
    "cre": 554,
    "ret": 1483,
    " ücr": 303,
    "ücre": 1980,
    "cret": 555,
    "reti": 1485,
    "eti ": 717,
    "kaç": 999,
    " kaç": 144,
    "kaç ": 1000,
    " pa": 211,
    "par": 1422,
    " par": 213,
    "para": 1423,
    "öd": 1952,
    " öd": 295,
    "öde": 1953,
    "dem": 567,
    "eme": 666,
    "mem": 1211,
    "em ": 665,
    " öde": 296,
    "ödem": 1954,
    "deme": 568,
    "emem": 668,
    "mem ": 1212,
    "kir": 1015,
    "reki": 1479,
    "ekir": 643,
    "kir ": 1016,
    "gis": 794,
    "lgis": 1116,
    "gisi": 795,
    "ret ": 1484,
    "pak": 1416,
    "ake": 344,
    "ket": 1006,
    " pak": 212,
    "pake": 1417,
    "aket": 345,
    "ket ": 1007,
    " to": 264,
    "top": 1726,
    " top": 265,
    "topl": 1727,
    "plam": 1433,
    "mal": 1193,
    "ali": 359,
    "iye": 946,
    "yet": 1854,
    " mal": 172,
    "mali": 1194,
    "aliy": 360,
    "liye": 1132,
    "iyet": 948,
    "yet ": 1855,
    "eme ": 667,
    "ira": 918,
    " lir": 165,
    "lira": 1126,
    "ira ": 919,
    "eu": 720,
    " eu": 74,
    "eur": 721,
    "uro": 1775,
    "ro ": 1517,
    " eur": 75,
    "euro": 722,
    "uro ": 1776,
    "ig": 856,
    "go": 798,
    "rt": 1530,
    "sig": 1588,
    "igo": 857,
    "gor": 799,
    "ort": 1396,
    "rta": 1531,
    "ta ": 1659,
    " sig": 241,
    "sigo": 1589,
    "igor": 858,
    "gort": 800,
    "orta": 1397,
    "rta ": 1532,
    " ed": 67,
    "dil": 586,
    " edi": 68,
    "edil": 628,
    "dili": 587,
    "iliy": 885,
    "liyo": 1133,
    "mu ": 1245,
    " mu ": 182,
    " öz": 299,
    "öze": 1972,
    " öze": 300,
    "özel": 1973,
    "zel ": 1902,
    "rtam": 1534,
    "tam ": 1667,
    "eç": 739,
    "geç": 785,
    "eçe": 740,
    "çer": 1936,
    "erl": 698,
    "rli": 1511,
    " geç": 94,
    "geçe": 786,
    "eçer": 741,
    "çerl": 1937,
    "erli": 699,
    "rli ": 1512,
    " il": 120,
    " ile": 121,
    "ile ": 877,
    "ağ": 483,
    "ğl": 2050,
    "sağ": 1570,
    "ağl": 484,
    "ğlı": 2051,
    "lık": 1178,
    " sağ": 234,
    "sağl": 1571,
    "ağlı": 485,
    "ğlık": 2052,
    "lık ": 1179,
    "rtas": 1535,
    "tası": 1676,
    "ps": 1444,
    "aps": 417,
    "psa": 1445,
    "sam": 1564,
    "amı": 383,
    "kaps": 993,
    "apsa": 418,
    "psam": 1446,
    "samı": 1565,
    "amı ": 384,
    "ku": 1052,
    " ku": 154,
    "kul": 1053,
    "ull": 1765,
    "lla": 1138,
    "ana": 387,
    "nab": 1262,
    " kul": 155,
    "kull": 1054,
    "ulla": 1766,
    "llan": 1139,
    "lana": 1078,
    "anab": 388,
    "nabi": 1263,
    "lir ": 1125,
    "miyi": 1228,
    "anl": 399,
    "nla": 1309,
    "laş": 1090,
    "aşm": 491,
    "şma": 2100,
    " anl": 12,
    "anla": 400,
    "nlaş": 1311,
    "laşm": 1091,
    "aşma": 492,
    "şmal": 2101,
    "malı": 1195,
    "sg": 1583,
    "gk": 796,
    " sg": 238,
    "sgk": 1584,
    "gk ": 797,
    " sgk": 239,
    "sgk ": 1585,
    "vl": 1815,
    "evl": 729,
    "vle": 1816,
    "let": 1109,
    " dev": 53,
    "devl": 575,
    "evle": 730,
    "vlet": 1817,
    "let ": 1110,
    "has": 827,
    "ane": 393,
    "nes": 1288,
    " has": 109,
    "hast": 828,
    "asta": 442,
    "tane": 1671,
    "anes": 394,
    "nesi": 1289,
    "mas": 1201,
    "şmas": 2102,
    "ması": 1202,
    "rtal": 1533,
    "tala": 1664,
    "alm": 363,
    "mak": 1191,
    " alm": 7,
    "alma": 364,
    "lmak": 1147,
    "mak ": 1192,
    "tiy": 1711,
    "isti": 934,
    "stiy": 1629,
    "tiyo": 1712,
    "pm": 1436,
    "apm": 415,
    "pma": 1437,
    "ıyı": 2083,
    "yapm": 1832,
    "apma": 416,
    "pmal": 1438,
    "alıy": 371,
    "lıyı": 1184,
    "ıyım": 2084,
    "şt": 2106,
    "tu": 1743,
    "luş": 1164,
    "uşt": 1794,
    "ştu": 2109,
    "tur": 1744,
    "oluş": 1371,
    "luşt": 1165,
    "uştu": 1795,
    "ştur": 2110,
    "tur ": 1745,
    "ih": 859,
    "tar": 1672,
    "rih": 1495,
    "ihi": 860,
    " tar": 258,
    "tari": 1673,
    "arih": 428,
    "rihi": 1496,
    "ihi ": 861,
    " z": 288,
    " za": 289,
    "zam": 1896,
    " zam": 290,
    "zama": 1897,
    "aman": 378,
    "man ": 1199,
    "üs": 2016,
    "ai": 338,
    "müs": 1253,
    "üsa": 2017,
    "sai": 1562,
    "ait": 339,
    "its": 939,
    "tsi": 1739,
    " müs": 187,
    "müsa": 1254,
    "üsai": 2018,
    "sait": 1563,
    "aits": 341,
    "itsi": 940,
    "tsin": 1740,
    "sini": 1595,
    "iniz": 905,
    "boş": 523,
    "oş ": 1409,
    " boş": 33,
    "boş ": 524,
    "sis": 1596,
    "min": 1221,
    "ni ": 1294,
    " sis": 242,
    "sist": 1597,
    "emin": 670,
    "mini": 1222,
    "ini ": 903,
    "nı": 1347,
    "anı": 409,
    "nır": 1348,
    "ırı": 2075,
    "rım": 1552,
    "lanı": 1080,
    "anır": 410,
    "nırı": 1349,
    "ırım": 2076,
    "rım ": 1553,
    "onl": 1379,
    "nli": 1315,
    " onl": 207,
    "onli": 1380,
    "nlin": 1316,
    "line": 1122,
    "ef": 634,
    "ele": 654,
    "lef": 1101,
    "efo": 635,
    "fon": 767,
    " tel": 262,
    "tele": 1687,
    "elef": 655,
    "lefo": 1102,
    "efon": 636,
    "fon ": 768,
    "ac": 322,
    " ac": 2,
    "aci": 323,
    "cil": 551,
    "il ": 875,
    " aci": 3,
    "acil": 324,
    "cil ": 552,
    "yar": 1834,
    "rın": 1554,
    " yar": 280,
    "yarı": 1835,
    "arın": 432,
    "rın ": 1555,
    "bu ": 526,
    " bu ": 35,
    "af": 331,
    "ft": 771,
    "haf": 819,
    "aft": 332,
    "fta": 772,
    " haf": 105,
    "haft": 820,
    "afta": 333,
    "fta ": 773,
    "it ": 936,
    "ait ": 340,
    "ip": 913,
    "pt": 1447,
    " ip": 126,
    "ipt": 914,
    "pta": 1448,
    " ipt": 127,
    "ipta": 915,
    "ptal": 1449,
    "ğiş": 2048,
    "işt": 969,
    "şti": 2107,
    "tir": 1709,
    "eğiş": 746,
    "ğişt": 2049,
    "işti": 970,
    "ştir": 2108,
    "tirm": 1710,
    "j": 976,
    "sd": 1572,
    "df": 579,
    "fg": 760,
    "gh": 787,
    "hj": 841,
    "jk": 977,
    " as": 17,
    "asd": 435,
    "sdf": 1573,
    "dfg": 580,
    "fgh": 761,
    "ghj": 788,
    "hjk": 842,
    "jkl": 978,
    "kl ": 1023,
    " asd": 18,
    "asdf": 436,
    "sdfg": 1574,
    "dfgh": 581,
    "fghj": 762,
    "ghjk": 789,
    "hjkl": 843,
    "jkl ": 979,
    "ors": 1394,
    "rsu": 1528,
    " diy": 58,
    "yors": 1877,
    "orsu": 1395,
    "rsun": 1529,
    "mad": 1189,
    "adı": 329,
    "dım": 608,
    "nlam": 1310,
    "amad": 376,
    "madı": 1190,
    "adım": 330,
    "dım ": 609,
    "şk": 2096,
    "baş": 505,
    "aşk": 489,
    "şka": 2097,
    " baş": 27,
    "başk": 506,
    "aşka": 490,
    "şka ": 2098,
    "şey": 2094,
    " şey": 310,
    "şey ": 2095,
    "ilm": 888,
    "lmi": 1151,
    "bilm": 517,
    "ilmi": 889,
    "lmiy": 1152,
    "yec": 1849,
    "diye": 594,
    "iyec": 947,
    "yece": 1850,
    "ğimi": 2047
  },
  "response": null,
  "action_text": null
}