{
  "text": {
    "merhaba": 132,
    "selam": 175,
    "günaydın": 74,
    "iyi": 96,
    "günler": 75,
    "hey": 84,
    "merhabalar": 133,
    "selamlar": 176,
    "sa": 172,
    "slm": 187,
    "hello": 83,
    "hi": 85,
    "görüşürüz": 69,
    "hoşça": 87,
    "kal": 102,
    "güle": 73,
    "bay": 17,
    "görüşmek": 68,
    "üzere": 230,
    "kendine": 108,
    "bak": 14,
    "evet": 52,
    "lütfen": 129,
    "tamam": 195,
    "olur": 155,
    "tabii": 194,
    "ki": 109,
    "kabul": 100,
    "peki": 163,
    "hayır": 82,
    "teşekkürler": 201,
    "olmaz": 154,
    "istemiyorum": 94,
    "gerek": 63,
    "yok": 218,
    "harikayım": 80,
    "çok": 222,
    "iyiyim": 98,
    "mükemmelim": 143,
    "süperim": 192,
    "hissediyorum": 86,
    "bugün": 24,
    "harika": 79,
    "üzgünüm": 231,
    "kötüyüm": 121,
    "mutsuzum": 142,
    "değilim": 39,
    "kötü": 120,
    "sen": 177,
    "bir": 20,
    "bot": 21,
    "musun": 141,
    "robot": 171,
    "insan": 92,
    "mısın": 147,
    "seninle": 178,
    "mi": 134,
    "konuşuyorum": 117,
    "gerçek": 65,
    "misin": 136,
    "klinik": 111,
    "arıyorum": 12,
    "bul": 25,
    "ara": 11,
    "öner": 226,
    "hangi": 78,
    "kliniklere": 113,
    "gidebilirim": 67,
    "klinikten": 114,
    "randevu": 166,
    "alabilirim": 1,
    "listesi": 127,
    "tedavi": 197,
    "olabileceğim": 153,
    "yer": 216,
    "antalya": 9,
    "da": 33,
    "var": 205,
    "mı": 146,
    "antalyada": 10,
    "diş": 42,
    "tedavisi": 198,
    "için": 99,
    "saç": 173,
    "ekimi": 47,
    "kliniği": 115,
    "lazım": 125,
    "i": 88,
    "stanbul": 190,
    "göz": 70,
    "ameliyatı": 5,
    "yapan": 210,
    "stanbulda": 191,
    "estetik": 49,
    "rinoplasti": 169,
    "doktor": 43,
    "bursa": 27,
    "zmir": 221,
    "de": 34,
    "burada": 26,
    "yakında": 209,
    "ankara": 6,
    "klinikler": 112,
    "otel": 159,
    "deniz": 35,
    "manzaralı": 131,
    "spa": 189,
    "oteli": 160,
    "lüks": 128,
    "konaklama": 116,
    "yeri": 217,
    "nerede": 151,
    "kalabilirim": 103,
    "hakkında": 77,
    "bilgi": 18,
    "nasıl": 148,
    "yapılıyor": 213,
    "fue": 60,
    "ve": 206,
    "dhi": 41,
    "yöntemleri": 219,
    "nedir": 150,
    "fiyatları": 57,
    "ne": 149,
    "kadar": 101,
    "süreci": 193,
    "ver": 207,
    "detayları": 37,
    "dökülmesi": 44,
    "transplantasyonu": 203,
    "restorasyonu": 167,
    "implantı": 91,
    "yapılır": 212,
    "implant": 90,
    "eksikliği": 48,
    "dental": 36,
    "tek": 199,
    "çoklu": 223,
    "all": 2,
    "on": 157,
    "four": 59,
    "six": 185,
    "protezi": 165,
    "burun": 28,
    "estetiği": 50,
    "şekillendirme": 232,
    "küçültme": 122,
    "eğri": 53,
    "düzeltme": 45,
    "sonrası": 188,
    "iyileşme": 97,
    "açık": 13,
    "kapalı": 104,
    "revizyon": 168,
    "mide": 135,
    "bariatrik": 16,
    "cerrahi": 31,
    "sleeve": 186,
    "gastrektomi": 61,
    "tüp": 204,
    "gastrik": 62,
    "bypass": 29,
    "obezite": 152,
    "cerrahisi": 32,
    "kilo": 110,
    "verme": 208,
    "balonu": 15,
    "ameliyat": 4,
    "kaybı": 106,
    "riskleri": 170,
    "lasik": 123,
    "lazer": 124,
    "gözlük": 71,
    "bırakma": 30,
    "miyop": 139,
    "prk": 164,
    "femtolasik": 54,
    "gözlüksüz": 72,
    "yaşam": 215,
    "fiyatlar": 56,
    "fiyatı": 58,
    "ücreti": 229,
    "kaç": 107,
    "para": 162,
    "ödemem": 225,
    "gerekir": 64,
    "fiyat": 55,
    "bilgisi": 19,
    "ücret": 228,
    "paket": 161,
    "toplam": 202,
    "maliyet": 130,
    "ödeme": 224,
    "lira": 126,
    "euro": 51,
    "sigorta": 180,
    "ediliyor": 46,
    "mu": 140,
    "özel": 227,
    "sigortam": 182,
    "geçerli": 66,
    "ile": 89,
    "sağlık": 174,
    "sigortası": 183,
    "kapsamı": 105,
    "kullanabilir": 118,
    "miyim": 138,
    "anlaşmalı": 7,
    "sgk": 179,
    "devlet": 38,
    "hastanesi": 81,
    "anlaşması": 8,
    "sigortalar": 181,
    "almak": 3,
    "istiyorum": 95,
    "yapmalıyım": 211,
    "oluştur": 156,
    "tarihi": 196,
    "zaman": 220,
    "müsaitsiniz": 145,
    "boş": 22,
    "sistemini": 184,
    "kullanırım": 119,
    "online": 158,
    "telefon": 200,
    "acil": 0,
    "yarın": 214,
    "bu": 23,
    "hafta": 76,
    "müsait": 144,
    "misiniz": 137,
    "iptal": 93,
    "değiştirme": 40
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 1,
    "klinik_ara": 7,
    "otel_ara": 12,
    "sac_ekimi_bilgisi": 15,
    "dis_implant_bilgisi": 3,
    "rinoplasti_bilgisi": 14,
    "mide_kucultme_bilgisi": 9,
    "lasik_bilgisi": 8,
    "fiyat_sor": 4,
    "sigorta_sor": 16,
    "randevu_sor": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 20,
    "action_unlikely_intent": 21,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_dis_implant_detaylari": 5,
    "action_fiyat_bilgisi": 7,
    "action_klinik_ara": 8,
    "action_lasik_detaylari": 9,
    "action_mide_kucultme_detaylari": 11,
    "action_otel_ara": 12,
    "action_randevu_bilgisi": 13,
    "action_rinoplasti_detaylari": 16,
    "action_sac_ekimi_detaylari": 17,
    "action_sigorta_bilgisi": 19,
    "utter_cheer_up": 22,
    "utter_did_that_help": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_happy": 26,
    "utter_iamabot": 27
  },
  "action_text": null,
  "intent_response_key": null
}