{
  "text": {
    " ": 0,
    "m": 484,
    "e": 253,
    "r": 599,
    "h": 333,
    "a": 145,
    "b": 211,
    " m": 82,
    "me": 493,
    "er": 287,
    "rh": 608,
    "ha": 334,
    "ab": 147,
    "ba": 212,
    "a ": 146,
    " me": 85,
    "mer": 498,
    "erh": 292,
    "rha": 609,
    "hab": 335,
    "aba": 148,
    "ba ": 213,
    " mer": 86,
    "merh": 499,
    "erha": 293,
    "rhab": 610,
    "haba": 336,
    "aba ": 149,
    "s": 637,
    "l": 445,
    " s": 110,
    "se": 645,
    "el": 267,
    "la": 447,
    "am": 165,
    "m ": 485,
    " se": 114,
    "sel": 648,
    "ela": 269,
    "lam": 448,
    "am ": 166,
    " sel": 115,
    "sela": 649,
    "elam": 270,
    "lam ": 449,
    "g": 315,
    "ü": 822,
    "n": 524,
    "y": 752,
    "d": 233,
    "ı": 872,
    " g": 32,
    "gü": 325,
    "ün": 834,
    "na": 526,
    "ay": 198,
    "yd": 760,
    "dı": 250,
    "ın": 876,
    "n ": 525,
    " gü": 38,
    "gün": 328,
    "üna": 836,
    "nay": 527,
    "ayd": 200,
    "ydı": 761,
    "dın": 251,
    "ın ": 877,
    " gün": 40,
    "güna": 330,
    "ünay": 837,
    "nayd": 528,
    "aydı": 201,
    "ydın": 762,
    "dın ": 252,
    "i": 350,
    " i": 51,
    "iy": 387,
    "yi": 763,
    "i ": 351,
    " iy": 56,
    "iyi": 390,
    "yi ": 764,
    " iyi": 57,
    "iyi ": 391,
    "nl": 546,
    "le": 455,
    "r ": 600,
    "ünl": 838,
    "nle": 547,
    "ler": 457,
    "er ": 288,
    "günl": 331,
    "ünle": 839,
    "nler": 549,
    "ler ": 458,
    " h": 41,
    "he": 341,
    "ey": 303,
    "y ": 753,
    " he": 45,
    "hey": 342,
    "ey ": 304,
    " hey": 46,
    "hey ": 343,
    "al": 157,
    "ar": 184,
    "bal": 216,
    "ala": 159,
    "lar": 451,
    "ar ": 185,
    "abal": 150,
    "bala": 217,
    "alar": 160,
    "lar ": 452,
    "ml": 506,
    "aml": 171,
    "mla": 507,
    "laml": 450,
    "amla": 172,
    "mlar": 508,
    "sa": 639,
    " sa": 111,
    "sa ": 640,
    " sa ": 112,
    "sl": 657,
    "lm": 467,
    " sl": 117,
    "slm": 658,
    "lm ": 468,
    " slm": 118,
    "slm ": 659,
    "ö": 812,
    "ş": 886,
    "z": 782,
    "gö": 320,
    "ör": 813,
    "rü": 628,
    "üş": 862,
    "şü": 900,
    "ür": 845,
    "üz": 856,
    "z ": 783,
    " gö": 35,
    "gör": 321,
    "örü": 814,
    "rüş": 631,
    "üşü": 865,
    "şür": 901,
    "ürü": 848,
    "rüz": 629,
    "üz ": 857,
    " gör": 36,
    "görü": 322,
    "örüş": 815,
    "rüşü": 633,
    "üşür": 866,
    "şürü": 902,
    "ürüz": 849,
    "rüz ": 630,
    "o": 565,
    "ç": 799,
    "ho": 347,
    "oş": 586,
    "şç": 897,
    "ça": 801,
    " ho": 49,
    "hoş": 348,
    "oşç": 587,
    "şça": 898,
    "ça ": 802,
    " hoş": 50,
    "hoşç": 349,
    "oşça": 588,
    "şça ": 899,
    "k": 409,
    " k": 62,
    "ka": 411,
    "l ": 446,
    " ka": 63,
    "kal": 415,
    "al ": 158,
    " kal": 65,
    "kal ": 416,
    "ül": 829,
    "e ": 254,
    "gül": 326,
    "üle": 830,
    "le ": 456,
    " gül": 39,
    "güle": 327,
    "üle ": 831,
    " b": 8,
    " ba": 9,
    "bay": 218,
    "ay ": 199,
    " bay": 11,
    "bay ": 219,
    "şm": 891,
    "ek": 260,
    "k ": 410,
    "üşm": 863,
    "şme": 892,
    "mek": 494,
    "ek ": 261,
    "rüşm": 632,
    "üşme": 864,
    "şmek": 893,
    "mek ": 495,
    " ü": 141,
    "ze": 787,
    "re": 604,
    " üz": 142,
    "üze": 858,
    "zer": 788,
    "ere": 289,
    "re ": 605,
    " üze": 143,
    "üzer": 859,
    "zere": 789,
    "ere ": 290,
    "ke": 419,
    "en": 280,
    "nd": 532,
    "di": 243,
    "in": 366,
    "ne": 535,
    " ke": 66,
    "ken": 422,
    "end": 282,
    "ndi": 533,
    "din": 244,
    "ine": 368,
    "ne ": 536,
    " ken": 67,
    "kend": 423,
    "endi": 283,
    "ndin": 534,
    "dine": 245,
    "ine ": 369,
    "ak": 155,
    "bak": 214,
    "ak ": 156,
    " bak": 10,
    "bak ": 215,
    "v": 742,
    "t": 682,
    " e": 27,
    "ev": 300,
    "ve": 746,
    "et": 298,
    "t ": 683,
    " ev": 30,
    "eve": 301,
    "vet": 747,
    "et ": 299,
    " eve": 31,
    "evet": 302,
    "vet ": 748,
    "f": 311,
    " l": 76,
    "lü": 477,
    "üt": 850,
    "tf": 703,
    "fe": 312,
    " lü": 79,
    "lüt": 480,
    "ütf": 851,
    "tfe": 704,
    "fen": 313,
    "en ": 281,
    " lüt": 81,
    "lütf": 481,
    "ütfe": 852,
    "tfen": 705,
    "fen ": 314,
    " t": 123,
    "ta": 684,
    "ma": 486,
    " ta": 124,
    "tam": 689,
    "ama": 167,
    "mam": 487,
    " tam": 126,
    "tama": 690,
    "amam": 168,
    "mam ": 488,
    "u": 715,
    " o": 98,
    "ol": 571,
    "lu": 471,
    "ur": 725,
    " ol": 99,
    "olu": 574,
    "lur": 472,
    "ur ": 726,
    " olu": 101,
    "olur": 575,
    "lur ": 473,
    "bi": 220,
    "ii": 352,
    "tab": 685,
    "abi": 151,
    "bii": 221,
    "ii ": 353,
    " tab": 125,
    "tabi": 686,
    "abii": 152,
    "bii ": 222,
    "ki": 424,
    " ki": 68,
    "ki ": 425,
    " ki ": 69,
    "bu": 228,
    "ul": 719,
    "kab": 413,
    "abu": 153,
    "bul": 231,
    "ul ": 720,
    " kab": 64,
    "kabu": 414,
    "abul": 154,
    "bul ": 232,
    "p": 589,
    " p": 104,
    "pe": 594,
    " pe": 105,
    "pek": 595,
    "eki": 262,
    " pek": 106,
    "peki": 596,
    "eki ": 263,
    "yı": 777,
    "ır": 878,
    " ha": 42,
    "hay": 339,
    "ayı": 202,
    "yır": 780,
    "ır ": 879,
    " hay": 44,
    "hayı": 340,
    "ayır": 204,
    "yır ": 781,
    "te": 693,
    "eş": 308,
    "şe": 888,
    "kk": 428,
    "kü": 442,
    "rl": 616,
    " te": 127,
    "teş": 701,
    "eşe": 309,
    "şek": 889,
    "ekk": 265,
    "kkü": 429,
    "kür": 443,
    "ürl": 846,
    "rle": 617,
    " teş": 129,
    "teşe": 702,
    "eşek": 310,
    "şekk": 890,
    "ekkü": 266,
    "kkür": 430,
    "kürl": 444,
    "ürle": 847,
    "rler": 618,
    "az": 205,
    "olm": 572,
    "lma": 469,
    "maz": 491,
    "az ": 206,
    " olm": 100,
    "olma": 573,
    "lmaz": 470,
    "maz ": 492,
    "is": 379,
    "st": 666,
    "em": 275,
    "mi": 500,
    "yo": 769,
    "or": 579,
    "ru": 622,
    "um": 721,
    " is": 54,
    "ist": 385,
    "ste": 669,
    "tem": 699,
    "emi": 276,
    "miy": 504,
    "iyo": 394,
    "yor": 772,
    "oru": 580,
    "rum": 623,
    "um ": 722,
    " ist": 55,
    "iste": 386,
    "stem": 670,
    "temi": 700,
    "emiy": 277,
    "miyo": 505,
    "iyor": 395,
    "yoru": 773,
    "orum": 581,
    "rum ": 624,
    "ge": 316,
    " ge": 33,
    "ger": 317,
    "rek": 606,
    " ger": 34,
    "gere": 318,
    "erek": 291,
    "rek ": 607,
    " y": 133,
    "ok": 569,
    " yo": 136,
    "yok": 770,
    "ok ": 570,
    " yok": 137,
    "yok ": 771,
    "ri": 611,
    "ik": 354,
    "ım": 874,
    "har": 337,
    "ari": 188,
    "rik": 612,
    "ika": 356,
    "kay": 417,
    "yım": 778,
    "ım ": 875,
    " har": 43,
    "hari": 338,
    "arik": 189,
    "rika": 613,
    "ikay": 358,
    "kayı": 418,
    "ayım": 203,
    "yım ": 779,
    " ç": 138,
    "ço": 809,
    " ço": 139,
    "çok": 810,
    " çok": 140,
    "çok ": 811,
    "im": 362,
    "yiy": 767,
    "yim": 765,
    "im ": 363,
    "iyiy": 393,
    "yiyi": 768,
    "iyim": 392,
    "yim ": 766,
    "mü": 517,
    "ük": 824,
    "mm": 509,
    "li": 459,
    " mü": 93,
    "mük": 518,
    "üke": 825,
    "kem": 420,
    "emm": 278,
    "mme": 510,
    "mel": 496,
    "eli": 271,
    "lim": 461,
    " mük": 94,
    "müke": 519,
    "ükem": 826,
    "kemm": 421,
    "emme": 279,
    "mmel": 511,
    "meli": 497,
    "elim": 273,
    "lim ": 462,
    "sü": 676,
    "üp": 842,
    " sü": 121,
    "süp": 677,
    "üpe": 843,
    "per": 597,
    "eri": 294,
    "rim": 614,
    " süp": 122,
    "süpe": 678,
    "üper": 844,
    "peri": 598,
    "erim": 295,
    "rim ": 615,
    "hi": 344,
    "ss": 663,
    "ed": 255,
    " hi": 47,
    "his": 345,
    "iss": 383,
    "sse": 664,
    "sed": 646,
    "edi": 258,
    "diy": 246,
    " his": 48,
    "hiss": 346,
    "isse": 384,
    "ssed": 665,
    "sedi": 647,
    "ediy": 259,
    "diyo": 247,
    "ug": 716,
    " bu": 16,
    "bug": 229,
    "ugü": 717,
    "ün ": 835,
    " bug": 17,
    "bugü": 230,
    "ugün": 718,
    "gün ": 329,
    "ka ": 412,
    "ika ": 357,
    "zg": 790,
    "nü": 562,
    "üm": 832,
    "üzg": 860,
    "zgü": 791,
    "ünü": 840,
    "nüm": 563,
    "üm ": 833,
    " üzg": 144,
    "üzgü": 861,
    "zgün": 792,
    "günü": 332,
    "ünüm": 841,
    "nüm ": 564,
    "kö": 439,
    "öt": 816,
    "tü": 709,
    "üy": 853,
    "yü": 774,
    " kö": 74,
    "köt": 440,
    "ötü": 817,
    "tüy": 711,
    "üyü": 854,
    "yüm": 775,
    " köt": 75,
    "kötü": 441,
    "ötüy": 819,
    "tüyü": 712,
    "üyüm": 855,
    "yüm ": 776,
    "mu": 512,
    "ut": 730,
    "ts": 706,
    "su": 671,
    "uz": 736,
    "zu": 793,
    " mu": 90,
    "mut": 515,
    "uts": 731,
    "tsu": 707,
    "suz": 674,
    "uzu": 737,
    "zum": 794,
    " mut": 92,
    "muts": 516,
    "utsu": 732,
    "tsuz": 708,
    "suzu": 675,
    "uzum": 738,
    "zum ": 795,
    "ğ": 867,
    " d": 19,
    "de": 238,
    "eğ": 305,
    "ği": 868,
    "il": 359,
    " de": 22,
    "değ": 241,
    "eği": 306,
    "ğil": 870,
    "ili": 360,
    " değ": 24,
    "deği": 242,
    "eğil": 307,
    "ğili": 871,
    "ilim": 361,
    "ü ": 823,
    "tü ": 710,
    "ötü ": 818,
    "sen": 650,
    " sen": 116,
    "sen ": 651,
    "ir": 377,
    " bi": 12,
    "bir": 223,
    "ir ": 378,
    " bir": 13,
    "bir ": 224,
    "bo": 225,
    "ot": 582,
    " bo": 14,
    "bot": 226,
    "ot ": 583,
    " bot": 15,
    "bot ": 227,
    "us": 727,
    "un": 723,
    "mus": 513,
    "usu": 728,
    "sun": 672,
    "un ": 724,
    " mus": 91,
    "musu": 514,
    "usun": 729,
    "sun ": 673,
    " r": 107,
    "ro": 619,
    "ob": 566,
    " ro": 108,
    "rob": 620,
    "obo": 567,
    " rob": 109,
    "robo": 621,
    "obot": 568,
    "ns": 550,
    "an": 173,
    " in": 52,
    "ins": 375,
    "nsa": 551,
    "san": 641,
    "an ": 174,
    " ins": 53,
    "insa": 376,
    "nsan": 552,
    "san ": 642,
    "mı": 520,
    "ıs": 880,
    "sı": 679,
    " mı": 95,
    "mıs": 522,
    "ısı": 881,
    "sın": 680,
    " mıs": 97,
    "mısı": 523,
    "ısın": 882,
    "sın ": 681,
    "ni": 537,
    "eni": 284,
    "nin": 540,
    "inl": 373,
    "seni": 652,
    "enin": 285,
    "ninl": 541,
    "inle": 374,
    "nle ": 548,
    " mi": 87,
    "mi ": 501,
    " mi ": 88,
    "ko": 434,
    "on": 576,
    "nu": 556,
    "uş": 739,
    "şu": 894,
    "uy": 733,
    " ko": 72,
    "kon": 435,
    "onu": 577,
    "nuş": 557,
    "uşu": 740,
    "şuy": 895,
    "uyo": 734,
    " kon": 73,
    "konu": 436,
    "onuş": 578,
    "nuşu": 558,
    "uşuy": 741,
    "şuyo": 896,
    "uyor": 735,
    "rç": 625,
    "çe": 803,
    "erç": 296,
    "rçe": 626,
    "çek": 804,
    "gerç": 319,
    "erçe": 297,
    "rçek": 627,
    "çek ": 805,
    "si": 653,
    "mis": 502,
    "isi": 380,
    "sin": 655,
    "in ": 367,
    " mis": 89,
    "misi": 503,
    "isin": 382,
    "sin ": 656,
    "kl": 431,
    " kl": 70,
    "kli": 432,
    "lin": 463,
    "ini": 370,
    "nik": 538,
    "ik ": 355,
    " kli": 71,
    "klin": 433,
    "lini": 464,
    "inik": 371,
    "nik ": 539,
    " a": 1,
    "rı": 634,
    "ıy": 883,
    " ar": 6,
    "arı": 190,
    "rıy": 635,
    "ıyo": 884,
    " arı": 7,
    "arıy": 191,
    "rıyo": 636,
    "ıyor": 885,
    " bul": 18,
    "nt": 553,
    "ly": 474,
    "ya": 754,
    " an": 4,
    "ant": 177,
    "nta": 554,
    "tal": 687,
    "aly": 161,
    "lya": 475,
    "ya ": 755,
    " ant": 5,
    "anta": 178,
    "ntal": 555,
    "taly": 688,
    "alya": 162,
    "lya ": 476,
    "da": 234,
    " da": 20,
    "da ": 235,
    " da ": 21,
    " v": 130,
    "va": 743,
    " va": 131,
    "var": 744,
    " var": 132,
    "var ": 745,
    "ı ": 873,
    "mı ": 521,
    " mı ": 96,
    "iş": 404,
    "ş ": 887,
    " di": 25,
    "diş": 248,
    "iş ": 405,
    " diş": 26,
    "diş ": 249,
    "av": 195,
    "vi": 749,
    "ted": 694,
    "eda": 256,
    "dav": 236,
    "avi": 196,
    "vis": 750,
    "si ": 654,
    " ted": 128,
    "teda": 695,
    "edav": 257,
    "davi": 237,
    "avis": 197,
    "visi": 751,
    "isi ": 381,
    "iç": 398,
    "çi": 806,
    " iç": 58,
    "içi": 399,
    "çin": 807,
    " içi": 59,
    "için": 400,
    "çin ": 808,
    "aç": 209,
    "ç ": 800,
    "saç": 643,
    "aç ": 210,
    " saç": 113,
    "saç ": 644,
    " ek": 28,
    "kim": 426,
    "imi": 364,
    " eki": 29,
    "ekim": 264,
    "kimi": 427,
    "imi ": 365,
    "iğ": 401,
    "niğ": 544,
    "iği": 402,
    "ği ": 869,
    "iniğ": 372,
    "niği": 545,
    "iği ": 403,
    "zı": 796,
    " la": 77,
    "laz": 453,
    "azı": 207,
    "zım": 797,
    " laz": 78,
    "lazı": 454,
    "azım": 208,
    "zım ": 798,
    "̇": 903,
    "i̇": 406,
    "̇s": 904,
    "nb": 529,
    " i̇": 60,
    "i̇s": 407,
    "̇st": 905,
    "sta": 667,
    "tan": 691,
    "anb": 175,
    "nbu": 530,
    " i̇s": 61,
    "i̇st": 408,
    "̇sta": 906,
    "stan": 668,
    "tanb": 692,
    "anbu": 176,
    "nbul": 531,
    "öz": 820,
    "göz": 323,
    "öz ": 821,
    " göz": 37,
    "göz ": 324,
    "at": 192,
    "tı": 713,
    " am": 2,
    "ame": 169,
    "liy": 465,
    "iya": 388,
    "yat": 758,
    "atı": 193,
    "tı ": 714,
    " ame": 3,
    "amel": 170,
    "eliy": 274,
    "liya": 466,
    "iyat": 389,
    "yatı": 759,
    "atı ": 194,
    "ap": 181,
    "pa": 590,
    " ya": 134,
    "yap": 756,
    "apa": 182,
    "pan": 592,
    " yap": 135,
    "yapa": 757,
    "apan": 183,
    "pan ": 593,
    " ot": 102,
    "ote": 584,
    "tel": 696,
    "el ": 268,
    " ote": 103,
    "otel": 585,
    "tel ": 697,
    "iz": 396,
    "den": 239,
    "niz": 542,
    "iz ": 397,
    " den": 23,
    "deni": 240,
    "eniz": 286,
    "niz ": 543,
    "nz": 559,
    "za": 784,
    "ra": 601,
    "lı": 482,
    " ma": 83,
    "man": 489,
    "anz": 179,
    "nza": 560,
    "zar": 785,
    "ara": 186,
    "ral": 602,
    "alı": 163,
    "lı ": 483,
    " man": 84,
    "manz": 490,
    "anza": 180,
    "nzar": 561,
    "zara": 786,
    "aral": 187,
    "ralı": 603,
    "alı ": 164,
    "sp": 660,
    " sp": 119,
    "spa": 661,
    "pa ": 591,
    " spa": 120,
    "spa ": 662,
    "li ": 460,
    "teli": 698,
    "eli ": 272,
    "ks": 437,
    "s ": 638,
    "lük": 478,
    "üks": 827,
    "ks ": 438,
    " lük": 80,
    "lüks": 479,
    "üks ": 828
  },
  "response": null,
  "action_text": null
}