{
  "text": {
    "merhaba": 138,
    "selam": 181,
    "günaydın": 80,
    "iyi": 102,
    "günler": 81,
    "hey": 90,
    "merhabalar": 139,
    "selamlar": 182,
    "sa": 178,
    "slm": 193,
    "hello": 89,
    "hi": 91,
    "görüşürüz": 75,
    "hoşça": 93,
    "kal": 108,
    "güle": 79,
    "bay": 19,
    "görüşmek": 74,
    "üzere": 236,
    "kendine": 114,
    "bak": 16,
    "evet": 58,
    "lütfen": 135,
    "tamam": 201,
    "olur": 161,
    "tabii": 200,
    "ki": 115,
    "kabul": 106,
    "peki": 169,
    "hayır": 88,
    "teşekkürler": 207,
    "olmaz": 160,
    "istemiyorum": 100,
    "gerek": 69,
    "yok": 224,
    "harikayım": 86,
    "çok": 228,
    "iyiyim": 104,
    "mükemmelim": 149,
    "süperim": 198,
    "hissediyorum": 92,
    "bugün": 28,
    "harika": 85,
    "üzgünüm": 237,
    "kötüyüm": 127,
    "mutsuzum": 148,
    "değilim": 43,
    "kötü": 126,
    "sen": 183,
    "bir": 24,
    "bot": 25,
    "musun": 147,
    "robot": 177,
    "insan": 98,
    "mısın": 153,
    "seninle": 184,
    "mi": 140,
    "konuşuyorum": 123,
    "gerçek": 71,
    "misin": 142,
    "klinik": 117,
    "arıyorum": 13,
    "bul": 29,
    "ara": 12,
    "öner": 232,
    "hangi": 84,
    "kliniklere": 119,
    "gidebilirim": 73,
    "klinikten": 120,
    "randevu": 172,
    "alabilirim": 1,
    "listesi": 133,
    "tedavi": 203,
    "olabileceğim": 159,
    "yer": 222,
    "antalya": 10,
    "da": 37,
    "var": 211,
    "mı": 152,
    "antalyada": 11,
    "diş": 48,
    "tedavisi": 204,
    "için": 105,
    "saç": 179,
    "ekimi": 53,
    "kliniği": 121,
    "lazım": 131,
    "i": 94,
    "stanbul": 196,
    "göz": 76,
    "ameliyatı": 5,
    "yapan": 216,
    "stanbulda": 197,
    "estetik": 55,
    "rinoplasti": 175,
    "doktor": 49,
    "bursa": 31,
    "zmir": 227,
    "de": 38,
    "burada": 30,
    "yakında": 215,
    "ankara": 6,
    "klinikler": 118,
    "otel": 165,
    "deniz": 39,
    "manzaralı": 137,
    "spa": 195,
    "oteli": 166,
    "lüks": 134,
    "konaklama": 122,
    "yeri": 223,
    "nerede": 157,
    "kalabilirim": 109,
    "hakkında": 83,
    "bilgi": 21,
    "nasıl": 154,
    "yapılıyor": 219,
    "fue": 66,
    "ve": 212,
    "dhi": 45,
    "yöntemleri": 225,
    "nedir": 156,
    "fiyatları": 63,
    "ne": 155,
    "kadar": 107,
    "süreci": 199,
    "ver": 213,
    "detayları": 41,
    "dökülmesi": 50,
    "transplantasyonu": 209,
    "restorasyonu": 173,
    "implantı": 97,
    "yapılır": 218,
    "implant": 96,
    "eksikliği": 54,
    "dental": 40,
    "tek": 205,
    "çoklu": 229,
    "all": 2,
    "on": 163,
    "four": 65,
    "six": 191,
    "protezi": 171,
    "burun": 32,
    "estetiği": 56,
    "şekillendirme": 238,
    "küçültme": 128,
    "eğri": 59,
    "düzeltme": 51,
    "sonrası": 194,
    "iyileşme": 103,
    "açık": 15,
    "kapalı": 110,
    "revizyon": 174,
    "mide": 141,
    "bariatrik": 18,
    "cerrahi": 35,
    "sleeve": 192,
    "gastrektomi": 67,
    "tüp": 210,
    "gastrik": 68,
    "bypass": 33,
    "obezite": 158,
    "cerrahisi": 36,
    "kilo": 116,
    "verme": 214,
    "balonu": 17,
    "ameliyat": 4,
    "kaybı": 112,
    "riskleri": 176,
    "lasik": 129,
    "lazer": 130,
    "gözlük": 77,
    "bırakma": 34,
    "miyop": 145,
    "prk": 170,
    "femtolasik": 60,
    "gözlüksüz": 78,
    "yaşam": 221,
    "fiyatlar": 62,
    "fiyatı": 64,
    "ücreti": 235,
    "kaç": 113,
    "para": 168,
    "ödemem": 231,
    "gerekir": 70,
    "fiyat": 61,
    "bilgisi": 22,
    "ücret": 234,
    "paket": 167,
    "toplam": 208,
    "maliyet": 136,
    "ödeme": 230,
    "lira": 132,
    "euro": 57,
    "sigorta": 186,
    "ediliyor": 52,
    "mu": 146,
    "özel": 233,
    "sigortam": 188,
    "geçerli": 72,
    "ile": 95,
    "sağlık": 180,
    "sigortası": 189,
    "kapsamı": 111,
    "kullanabilir": 124,
    "miyim": 144,
    "anlaşmalı": 8,
    "sgk": 185,
    "devlet": 42,
    "hastanesi": 87,
    "anlaşması": 9,
    "sigortalar": 187,
    "almak": 3,
    "istiyorum": 101,
    "yapmalıyım": 217,
    "oluştur": 162,
    "tarihi": 202,
    "zaman": 226,
    "müsaitsiniz": 151,
    "boş": 26,
    "sistemini": 190,
    "kullanırım": 125,
    "online": 164,
    "telefon": 206,
    "acil": 0,
    "yarın": 220,
    "bu": 27,
    "hafta": 82,
    "müsait": 150,
    "misiniz": 143,
    "iptal": 99,
    "değiştirme": 44,
    "asdfghjkl": 14,
    "diyorsun": 47,
    "anlamadım": 7,
    "başka": 20,
    "şey": 239,
    "bilmiyorum": 23,
    "diyeceğimi": 46
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 1,
    "klinik_ara": 7,
    "otel_ara": 13,
    "sac_ekimi_bilgisi": 16,
    "dis_implant_bilgisi": 3,
    "rinoplasti_bilgisi": 15,
    "mide_kucultme_bilgisi": 9,
    "lasik_bilgisi": 8,
    "fiyat_sor": 4,
    "sigorta_sor": 17,
    "randevu_sor": 14,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 15,
    "action_session_start": 19,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_ollama": 0,
    "action_dis_implant_detaylari": 6,
    "action_fiyat_bilgisi": 8,
    "action_klinik_ara": 9,
    "action_lasik_detaylari": 10,
    "action_mide_kucultme_detaylari": 12,
    "action_otel_ara": 13,
    "action_randevu_bilgisi": 14,
    "action_rinoplasti_detaylari": 17,
    "action_sac_ekimi_detaylari": 18,
    "action_sigorta_bilgisi": 20,
    "utter_cheer_up": 23,
    "utter_did_that_help": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_happy": 27,
    "utter_iamabot": 28
  },
  "action_text": null,
  "intent_response_key": null
}