{
  "text": {
    " ": 0,
    "m": 733,
    "e": 383,
    "r": 906,
    "h": 503,
    "a": 204,
    "b": 307,
    " m": 113,
    "me": 743,
    "er": 432,
    "rh": 929,
    "ha": 504,
    "ab": 206,
    "ba": 308,
    "a ": 205,
    " me": 116,
    "mer": 748,
    "erh": 438,
    "rha": 930,
    "hab": 505,
    "aba": 207,
    "ba ": 309,
    " mer": 117,
    "merh": 749,
    "erha": 439,
    "rhab": 931,
    "haba": 506,
    "aba ": 208,
    "s": 965,
    "l": 662,
    " s": 155,
    "se": 973,
    "el": 408,
    "la": 664,
    "am": 236,
    "m ": 734,
    " se": 159,
    "sel": 976,
    "ela": 410,
    "lam": 667,
    "am ": 237,
    " sel": 160,
    "sela": 977,
    "elam": 411,
    "lam ": 668,
    "g": 481,
    "ü": 1235,
    "n": 780,
    "y": 1135,
    "d": 343,
    "ı": 1291,
    " g": 53,
    "gü": 495,
    "ün": 1249,
    "na": 782,
    "ay": 292,
    "yd": 1149,
    "dı": 380,
    "ın": 1299,
    "n ": 781,
    " gü": 61,
    "gün": 498,
    "üna": 1251,
    "nay": 787,
    "ayd": 294,
    "ydı": 1150,
    "dın": 381,
    "ın ": 1300,
    " gün": 63,
    "güna": 500,
    "ünay": 1252,
    "nayd": 788,
    "aydı": 295,
    "ydın": 1151,
    "dın ": 382,
    "i": 527,
    " i": 78,
    "iy": 580,
    "yi": 1156,
    "i ": 528,
    " iy": 83,
    "iyi": 583,
    "yi ": 1157,
    " iyi": 84,
    "iyi ": 584,
    "nl": 823,
    "le": 683,
    "r ": 907,
    "ünl": 1253,
    "nle": 824,
    "ler": 687,
    "er ": 433,
    "günl": 501,
    "ünle": 1254,
    "nler": 826,
    "ler ": 688,
    " h": 64,
    "he": 515,
    "ey": 462,
    "y ": 1136,
    " he": 70,
    "hey": 518,
    "ey ": 463,
    " hey": 72,
    "hey ": 519,
    "al": 227,
    "ar": 266,
    "bal": 312,
    "ala": 229,
    "lar": 673,
    "ar ": 267,
    "abal": 209,
    "bala": 313,
    "alar": 231,
    "lar ": 674,
    "ml": 760,
    "aml": 243,
    "mla": 761,
    "laml": 670,
    "amla": 244,
    "mlar": 762,
    "sa": 967,
    " sa": 156,
    "sa ": 968,
    " sa ": 157,
    "sl": 985,
    "lm": 709,
    " sl": 162,
    "slm": 986,
    "lm ": 710,
    " slm": 163,
    "slm ": 987,
    "o": 851,
    "ll": 706,
    "lo": 715,
    "o ": 852,
    "hel": 516,
    "ell": 416,
    "llo": 707,
    "lo ": 716,
    " hel": 71,
    "hell": 517,
    "ello": 417,
    "llo ": 708,
    "hi": 520,
    " hi": 73,
    "hi ": 521,
    " hi ": 74,
    "ö": 1217,
    "ş": 1311,
    "z": 1184,
    "gö": 490,
    "ör": 1226,
    "rü": 955,
    "üş": 1279,
    "şü": 1325,
    "ür": 1260,
    "üz": 1273,
    "z ": 1185,
    " gö": 58,
    "gör": 491,
    "örü": 1227,
    "rüş": 958,
    "üşü": 1282,
    "şür": 1326,
    "ürü": 1265,
    "rüz": 956,
    "üz ": 1274,
    " gör": 59,
    "görü": 492,
    "örüş": 1228,
    "rüşü": 960,
    "üşür": 1283,
    "şürü": 1327,
    "ürüz": 1266,
    "rüz ": 957,
    "ç": 1204,
    "ho": 524,
    "oş": 886,
    "şç": 1322,
    "ça": 1206,
    " ho": 76,
    "hoş": 525,
    "oşç": 887,
    "şça": 1323,
    "ça ": 1207,
    " hoş": 77,
    "hoşç": 526,
    "oşça": 888,
    "şça ": 1324,
    "k": 604,
    " k": 90,
    "ka": 606,
    "l ": 663,
    " ka": 91,
    "kal": 612,
    "al ": 228,
    " kal": 94,
    "kal ": 613,
    "ül": 1242,
    "e ": 384,
    "gül": 496,
    "üle": 1243,
    "le ": 684,
    " gül": 62,
    "güle": 497,
    "üle ": 1244,
    " b": 12,
    " ba": 13,
    "bay": 314,
    "ay ": 293,
    " bay": 15,
    "bay ": 315,
    "şm": 1316,
    "ek": 401,
    "k ": 605,
    "üşm": 1280,
    "şme": 1317,
    "mek": 744,
    "ek ": 402,
    "rüşm": 959,
    "üşme": 1281,
    "şmek": 1318,
    "mek ": 745,
    " ü": 200,
    "ze": 1189,
    "re": 919,
    " üz": 201,
    "üze": 1275,
    "zer": 1190,
    "ere": 434,
    "re ": 920,
    " üze": 202,
    "üzer": 1276,
    "zere": 1191,
    "ere ": 435,
    "ke": 619,
    "en": 425,
    "nd": 792,
    "di": 365,
    "in": 555,
    "ne": 799,
    " ke": 95,
    "ken": 622,
    "end": 427,
    "ndi": 797,
    "din": 366,
    "ine": 557,
    "ne ": 800,
    " ken": 96,
    "kend": 623,
    "endi": 428,
    "ndin": 798,
    "dine": 367,
    "ine ": 558,
    "ak": 219,
    "bak": 310,
    "ak ": 220,
    " bak": 14,
    "bak ": 311,
    "v": 1119,
    "t": 1025,
    " e": 41,
    "ev": 457,
    "ve": 1123,
    "et": 451,
    "t ": 1026,
    " ev": 46,
    "eve": 458,
    "vet": 1127,
    "et ": 452,
    " eve": 47,
    "evet": 459,
    "vet ": 1128,
    "f": 471,
    " l": 105,
    "lü": 724,
    "üt": 1267,
    "tf": 1057,
    "fe": 472,
    " lü": 110,
    "lüt": 727,
    "ütf": 1268,
    "tfe": 1058,
    "fen": 473,
    "en ": 426,
    " lüt": 112,
    "lütf": 728,
    "ütfe": 1269,
    "tfen": 1059,
    "fen ": 474,
    " t": 169,
    "ta": 1027,
    "ma": 735,
    " ta": 170,
    "tam": 1032,
    "ama": 238,
    "mam": 737,
    " tam": 172,
    "tama": 1033,
    "amam": 240,
    "mam ": 738,
    "u": 1083,
    " o": 136,
    "ol": 860,
    "lu": 717,
    "ur": 1098,
    " ol": 137,
    "olu": 865,
    "lur": 718,
    "ur ": 1099,
    " olu": 140,
    "olur": 866,
    "lur ": 719,
    "bi": 316,
    "ii": 532,
    "tab": 1028,
    "abi": 210,
    "bii": 317,
    "ii ": 533,
    " tab": 171,
    "tabi": 1029,
    "abii": 211,
    "bii ": 318,
    "ki": 624,
    " ki": 97,
    "ki ": 625,
    " ki ": 98,
    "bu": 328,
    "ul": 1090,
    "kab": 608,
    "abu": 213,
    "bul": 331,
    "ul ": 1091,
    " kab": 92,
    "kabu": 609,
    "abul": 214,
    "bul ": 332,
    "p": 889,
    " p": 143,
    "pe": 894,
    " pe": 144,
    "pek": 895,
    "eki": 403,
    " pek": 145,
    "peki": 896,
    "eki ": 404,
    "yı": 1179,
    "ır": 1303,
    " ha": 65,
    "hay": 513,
    "ayı": 298,
    "yır": 1182,
    "ır ": 1304,
    " hay": 69,
    "hayı": 514,
    "ayır": 300,
    "yır ": 1183,
    "te": 1040,
    "eş": 468,
    "şe": 1313,
    "kk": 628,
    "kü": 654,
    "rl": 940,
    " te": 173,
    "teş": 1055,
    "eşe": 469,
    "şek": 1314,
    "ekk": 406,
    "kkü": 629,
    "kür": 657,
    "ürl": 1263,
    "rle": 941,
    " teş": 175,
    "teşe": 1056,
    "eşek": 470,
    "şekk": 1315,
    "ekkü": 407,
    "kkür": 630,
    "kürl": 658,
    "ürle": 1264,
    "rler": 942,
    "az": 301,
    "olm": 863,
    "lma": 711,
    "maz": 741,
    "az ": 302,
    " olm": 139,
    "olma": 864,
    "lmaz": 712,
    "maz ": 742,
    "is": 572,
    "st": 996,
    "em": 418,
    "mi": 752,
    "yo": 1165,
    "or": 876,
    "ru": 949,
    "um": 1094,
    " is": 81,
    "ist": 578,
    "ste": 999,
    "tem": 1046,
    "emi": 419,
    "miy": 758,
    "iyo": 587,
    "yor": 1170,
    "oru": 880,
    "rum": 950,
    "um ": 1095,
    " ist": 82,
    "iste": 579,
    "stem": 1000,
    "temi": 1047,
    "emiy": 420,
    "miyo": 759,
    "iyor": 588,
    "yoru": 1172,
    "orum": 881,
    "rum ": 951,
    "ge": 482,
    " ge": 54,
    "ger": 483,
    "rek": 925,
    " ger": 55,
    "gere": 484,
    "erek": 437,
    "rek ": 926,
    " y": 184,
    "ok": 856,
    " yo": 190,
    "yok": 1166,
    "ok ": 857,
    " yok": 191,
    "yok ": 1167,
    "ri": 932,
    "ik": 534,
    "ım": 1297,
    "har": 511,
    "ari": 271,
    "rik": 934,
    "ika": 536,
    "kay": 617,
    "yım": 1180,
    "ım ": 1298,
    " har": 68,
    "hari": 512,
    "arik": 272,
    "rika": 935,
    "ikay": 538,
    "kayı": 618,
    "ayım": 299,
    "yım ": 1181,
    " ç": 194,
    "ço": 1214,
    " ço": 195,
    "çok": 1215,
    " çok": 196,
    "çok ": 1216,
    "im": 551,
    "yiy": 1160,
    "yim": 1158,
    "im ": 552,
    "iyiy": 586,
    "yiyi": 1161,
    "iyim": 585,
    "yim ": 1159,
    "mü": 773,
    "ük": 1237,
    "mm": 765,
    "li": 694,
    " mü": 124,
    "mük": 774,
    "üke": 1238,
    "kem": 620,
    "emm": 423,
    "mme": 766,
    "mel": 746,
    "eli": 412,
    "lim": 696,
    " mük": 125,
    "müke": 775,
    "ükem": 1239,
    "kemm": 621,
    "emme": 424,
    "mmel": 767,
    "meli": 747,
    "elim": 414,
    "lim ": 697,
    "sü": 1015,
    "üp": 1257,
    " sü": 166,
    "süp": 1016,
    "üpe": 1258,
    "per": 897,
    "eri": 440,
    "rim": 936,
    " süp": 167,
    "süpe": 1017,
    "üper": 1259,
    "peri": 898,
    "erim": 442,
    "rim ": 937,
    "ss": 993,
    "ed": 393,
    "his": 522,
    "iss": 576,
    "sse": 994,
    "sed": 974,
    "edi": 398,
    "diy": 370,
    " his": 75,
    "hiss": 523,
    "isse": 577,
    "ssed": 995,
    "sedi": 975,
    "ediy": 400,
    "diyo": 371,
    "ug": 1087,
    " bu": 21,
    "bug": 329,
    "ugü": 1088,
    "ün ": 1250,
    " bug": 22,
    "bugü": 330,
    "ugün": 1089,
    "gün ": 499,
    "ka ": 607,
    "ika ": 537,
    "zg": 1192,
    "nü": 848,
    "üm": 1247,
    "üzg": 1277,
    "zgü": 1193,
    "ünü": 1255,
    "nüm": 849,
    "üm ": 1248,
    " üzg": 203,
    "üzgü": 1278,
    "zgün": 1194,
    "günü": 502,
    "ünüm": 1256,
    "nüm ": 850,
    "kö": 651,
    "öt": 1229,
    "tü": 1077,
    "üy": 1270,
    "yü": 1176,
    " kö": 103,
    "köt": 652,
    "ötü": 1230,
    "tüy": 1079,
    "üyü": 1271,
    "yüm": 1177,
    " köt": 104,
    "kötü": 653,
    "ötüy": 1232,
    "tüyü": 1080,
    "üyüm": 1272,
    "yüm ": 1178,
    "mu": 768,
    "ut": 1107,
    "ts": 1074,
    "su": 1007,
    "uz": 1113,
    "zu": 1198,
    " mu": 121,
    "mut": 771,
    "uts": 1108,
    "tsu": 1075,
    "suz": 1010,
    "uzu": 1114,
    "zum": 1199,
    " mut": 123,
    "muts": 772,
    "utsu": 1109,
    "tsuz": 1076,
    "suzu": 1011,
    "uzum": 1115,
    "zum ": 1200,
    "ğ": 1284,
    " d": 25,
    "de": 350,
    "eğ": 464,
    "ği": 1285,
    "il": 543,
    " de": 28,
    "değ": 360,
    "eği": 465,
    "ğil": 1287,
    "ili": 548,
    " değ": 32,
    "deği": 361,
    "eğil": 466,
    "ğili": 1288,
    "ilim": 549,
    "ü ": 1236,
    "tü ": 1078,
    "ötü ": 1231,
    "sen": 978,
    " sen": 161,
    "sen ": 979,
    "ir": 568,
    " bi": 16,
    "bir": 323,
    "ir ": 569,
    " bir": 18,
    "bir ": 324,
    "bo": 325,
    "ot": 882,
    " bo": 19,
    "bot": 326,
    "ot ": 883,
    " bot": 20,
    "bot ": 327,
    "us": 1104,
    "un": 1096,
    "mus": 769,
    "usu": 1105,
    "sun": 1008,
    "un ": 1097,
    " mus": 122,
    "musu": 770,
    "usun": 1106,
    "sun ": 1009,
    " r": 146,
    "ro": 943,
    "ob": 853,
    " ro": 153,
    "rob": 944,
    "obo": 854,
    " rob": 154,
    "robo": 945,
    "obot": 855,
    "ns": 830,
    "an": 245,
    " in": 79,
    "ins": 566,
    "nsa": 831,
    "san": 969,
    "an ": 246,
    " ins": 80,
    "insa": 567,
    "nsan": 832,
    "san ": 970,
    "mı": 776,
    "ıs": 1305,
    "sı": 1020,
    " mı": 126,
    "mıs": 778,
    "ısı": 1306,
    "sın": 1023,
    " mıs": 128,
    "mısı": 779,
    "ısın": 1307,
    "sın ": 1024,
    "ni": 809,
    "eni": 429,
    "nin": 814,
    "inl": 562,
    "seni": 980,
    "enin": 430,
    "ninl": 815,
    "inle": 563,
    "nle ": 825,
    " mi": 118,
    "mi ": 753,
    " mi ": 119,
    "ko": 640,
    "on": 867,
    "nu": 841,
    "uş": 1116,
    "şu": 1319,
    "uy": 1110,
    " ko": 101,
    "kon": 641,
    "onu": 870,
    "nuş": 843,
    "uşu": 1117,
    "şuy": 1320,
    "uyo": 1111,
    " kon": 102,
    "konu": 643,
    "onuş": 872,
    "nuşu": 844,
    "uşuy": 1118,
    "şuyo": 1321,
    "uyor": 1112,
    "rç": 952,
    "çe": 1208,
    "erç": 443,
    "rçe": 953,
    "çek": 1209,
    "gerç": 485,
    "erçe": 444,
    "rçek": 954,
    "çek ": 1210,
    "si": 981,
    "mis": 756,
    "isi": 573,
    "sin": 983,
    "in ": 556,
    " mis": 120,
    "misi": 757,
    "isin": 575,
    "sin ": 984,
    "kl": 633,
    " kl": 99,
    "kli": 638,
    "lin": 698,
    "ini": 559,
    "nik": 810,
    "ik ": 535,
    " kli": 100,
    "klin": 639,
    "lini": 699,
    "inik": 560,
    "nik ": 811,
    " a": 1,
    "rı": 961,
    "ıy": 1308,
    " ar": 9,
    "arı": 273,
    "rıy": 963,
    "ıyo": 1309,
    " arı": 11,
    "arıy": 275,
    "rıyo": 964,
    "ıyor": 1310,
    " bul": 23,
    "ra": 908,
    "ara": 268,
    "ra ": 909,
    " ara": 10,
    "ara ": 269,
    " ö": 197,
    "ön": 1221,
    " ön": 198,
    "öne": 1222,
    "ner": 803,
    " öne": 199,
    "öner": 1223,
    "ner ": 804,
    "ng": 806,
    "gi": 486,
    "han": 509,
    "ang": 251,
    "ngi": 807,
    "gi ": 487,
    " han": 67,
    "hang": 510,
    "angi": 252,
    "ngi ": 808,
    "ikl": 539,
    "kle": 636,
    "nikl": 812,
    "ikle": 540,
    "kler": 637,
    "lere": 689,
    "id": 529,
    "eb": 385,
    " gi": 56,
    "gid": 488,
    "ide": 530,
    "deb": 352,
    "ebi": 386,
    "bil": 319,
    "lir": 700,
    "iri": 570,
    " gid": 57,
    "gide": 489,
    "ideb": 531,
    "debi": 353,
    "ebil": 387,
    "bili": 322,
    "ilir": 550,
    "liri": 701,
    "irim": 571,
    "kt": 646,
    "ikt": 541,
    "kte": 647,
    "ten": 1049,
    "nikt": 813,
    "ikte": 542,
    "kten": 648,
    "ten ": 1050,
    "vu": 1133,
    "u ": 1084,
    " ra": 147,
    "ran": 914,
    "and": 249,
    "nde": 795,
    "dev": 358,
    "evu": 460,
    "vu ": 1134,
    " ran": 148,
    "rand": 915,
    "ande": 250,
    "ndev": 796,
    "devu": 359,
    "evu ": 461,
    " al": 2,
    "lab": 665,
    " ala": 3,
    "alab": 230,
    "labi": 666,
    "abil": 212,
    "es": 445,
    " li": 108,
    "lis": 702,
    "tes": 1051,
    "esi": 446,
    "si ": 982,
    " lis": 109,
    "list": 703,
    "stes": 1001,
    "tesi": 1052,
    "esi ": 447,
    "da": 344,
    "av": 288,
    "vi": 1129,
    "ted": 1041,
    "eda": 394,
    "dav": 348,
    "avi": 289,
    "vi ": 1130,
    " ted": 174,
    "teda": 1042,
    "edav": 395,
    "davi": 349,
    "avi ": 290,
    "c": 337,
    "ec": 388,
    "ce": 338,
    "ola": 861,
    "ile": 544,
    "lec": 685,
    "ece": 389,
    "ceğ": 339,
    "ğim": 1289,
    " ola": 138,
    "olab": 862,
    "bile": 320,
    "ilec": 545,
    "lece": 686,
    "eceğ": 390,
    "ceği": 340,
    "eğim": 467,
    "ğim ": 1290,
    "ye": 1152,
    " ye": 188,
    "yer": 1153,
    " yer": 189,
    "yer ": 1154,
    "nt": 835,
    "ly": 720,
    "ya": 1137,
    " an": 6,
    "ant": 257,
    "nta": 836,
    "tal": 1030,
    "aly": 232,
    "lya": 721,
    "ya ": 1138,
    " ant": 8,
    "anta": 258,
    "ntal": 837,
    "taly": 1031,
    "alya": 233,
    "lya ": 722,
    " da": 26,
    "da ": 345,
    " da ": 27,
    " v": 178,
    "va": 1120,
    " va": 179,
    "var": 1121,
    " var": 180,
    "var ": 1122,
    "ı ": 1292,
    "mı ": 777,
    " mı ": 127,
    "ad": 215,
    "yad": 1139,
    "ada": 216,
    "lyad": 723,
    "yada": 1140,
    "ada ": 217,
    "iş": 597,
    "ş ": 1312,
    " di": 35,
    "diş": 372,
    "iş ": 598,
    " diş": 36,
    "diş ": 373,
    "vis": 1131,
    "avis": 291,
    "visi": 1132,
    "isi ": 574,
    "iç": 591,
    "çi": 1211,
    " iç": 85,
    "içi": 592,
    "çin": 1212,
    " içi": 86,
    "için": 593,
    "çin ": 1213,
    "aç": 305,
    "ç ": 1205,
    "saç": 971,
    "aç ": 306,
    " saç": 158,
    "saç ": 972,
    " ek": 42,
    "kim": 626,
    "imi": 553,
    " eki": 43,
    "ekim": 405,
    "kimi": 627,
    "imi ": 554,
    "iğ": 594,
    "niğ": 818,
    "iği": 595,
    "ği ": 1286,
    "iniğ": 561,
    "niği": 819,
    "iği ": 596,
    "zı": 1201,
    " la": 106,
    "laz": 678,
    "azı": 303,
    "zım": 1202,
    " laz": 107,
    "lazı": 679,
    "azım": 304,
    "zım ": 1203,
    "̇": 1328,
    "i̇": 599,
    "̇s": 1329,
    "nb": 789,
    " i̇": 87,
    "i̇s": 600,
    "̇st": 1330,
    "sta": 997,
    "tan": 1034,
    "anb": 247,
    "nbu": 790,
    " i̇s": 88,
    "i̇st": 601,
    "̇sta": 1331,
    "stan": 998,
    "tanb": 1035,
    "anbu": 248,
    "nbul": 791,
    "öz": 1233,
    "göz": 493,
    "öz ": 1234,
    " göz": 60,
    "göz ": 494,
    "at": 283,
    "tı": 1081,
    " am": 4,
    "ame": 241,
    "liy": 704,
    "iya": 581,
    "yat": 1146,
    "atı": 286,
    "tı ": 1082,
    " ame": 5,
    "amel": 242,
    "eliy": 415,
    "liya": 705,
    "iyat": 582,
    "yatı": 1148,
    "atı ": 287,
    "ap": 261,
    "pa": 890,
    " ya": 185,
    "yap": 1143,
    "apa": 262,
    "pan": 892,
    " yap": 187,
    "yapa": 1144,
    "apan": 263,
    "pan ": 893,
    "ld": 680,
    "uld": 1092,
    "lda": 681,
    "buld": 333,
    "ulda": 1093,
    "lda ": 682,
    "ti": 1060,
    " es": 44,
    "est": 448,
    "tet": 1053,
    "eti": 455,
    "tik": 1062,
    " est": 45,
    "este": 449,
    "stet": 1002,
    "teti": 1054,
    "etik": 456,
    "tik ": 1063,
    "no": 827,
    "op": 873,
    "pl": 899,
    "as": 276,
    " ri": 151,
    "rin": 938,
    "ino": 564,
    "nop": 828,
    "opl": 874,
    "pla": 900,
    "las": 676,
    "ast": 277,
    "sti": 1003,
    "ti ": 1061,
    " rin": 152,
    "rino": 939,
    "inop": 565,
    "nopl": 829,
    "opla": 875,
    "plas": 902,
    "last": 677,
    "asti": 278,
    "sti ": 1004,
    "do": 374,
    "to": 1067,
    " do": 37,
    "dok": 375,
    "okt": 858,
    "kto": 649,
    "tor": 1068,
    "or ": 877,
    " dok": 38,
    "dokt": 376,
    "okto": 859,
    "ktor": 650,
    "tor ": 1069,
    "rs": 946,
    "bur": 334,
    "urs": 1102,
    "rsa": 947,
    " bur": 24,
    "burs": 336,
    "ursa": 1103,
    "rsa ": 948,
    "̇z": 1332,
    "zm": 1195,
    "i̇z": 602,
    "̇zm": 1333,
    "zmi": 1196,
    "mir": 754,
    " i̇z": 89,
    "i̇zm": 603,
    "̇zmi": 1334,
    "zmir": 1197,
    "mir ": 755,
    "de ": 351,
    " de ": 29,
    "ura": 1100,
    "rad": 910,
    "bura": 335,
    "urad": 1101,
    "rada": 911,
    "kı": 659,
    "yak": 1141,
    "akı": 225,
    "kın": 660,
    "ınd": 1301,
    "nda": 793,
    " yak": 186,
    "yakı": 1142,
    "akın": 226,
    "kınd": 661,
    "ında": 1302,
    "nda ": 794,
    "nk": 820,
    "ank": 253,
    "nka": 821,
    "kar": 615,
    " ank": 7,
    "anka": 254,
    "nkar": 822,
    "kara": 616,
    " ot": 141,
    "ote": 884,
    "tel": 1043,
    "el ": 409,
    " ote": 142,
    "otel": 885,
    "tel ": 1044,
    "iz": 589,
    "den": 354,
    "niz": 816,
    "iz ": 590,
    " den": 30,
    "deni": 355,
    "eniz": 431,
    "niz ": 817,
    "nz": 845,
    "za": 1186,
    "lı": 729,
    " ma": 114,
    "man": 739,
    "anz": 259,
    "nza": 846,
    "zar": 1187,
    "ral": 912,
    "alı": 234,
    "lı ": 730,
    " man": 115,
    "manz": 740,
    "anza": 260,
    "nzar": 847,
    "zara": 1188,
    "aral": 270,
    "ralı": 913,
    "alı ": 235,
    "sp": 988,
    " sp": 164,
    "spa": 989,
    "pa ": 891,
    " spa": 165,
    "spa ": 990,
    "li ": 695,
    "teli": 1045,
    "eli ": 413,
    "ks": 644,
    "s ": 966,
    "lük": 725,
    "üks": 1240,
    "ks ": 645,
    " lük": 111,
    "lüks": 726,
    "üks ": 1241,
    "ona": 868,
    "nak": 783,
    "akl": 223,
    "kla": 634,
    "ma ": 736,
    "kona": 642,
    "onak": 869,
    "nakl": 784,
    "akla": 224,
    "klam": 635,
    "lama": 669,
    "ama ": 239,
    "ri ": 933,
    "yeri": 1155,
    "eri ": 441,
    " n": 129,
    " ne": 132,
    "red": 923,
    "ede": 396,
    " ner": 135,
    "nere": 805,
    "ered": 436,
    "rede": 924,
    "ede ": 397,
    "kala": 614,
    "hak": 507,
    "akk": 221,
    "kkı": 631,
    " hak": 66,
    "hakk": 508,
    "akkı": 222,
    "kkın": 632,
    "lg": 691,
    "ilg": 546,
    "lgi": 692,
    " bil": 17,
    "bilg": 321,
    "ilgi": 547,
    "lgi ": 693,
    "ıl": 1293,
    " na": 130,
    "nas": 785,
    "ası": 281,
    "sıl": 1021,
    "ıl ": 1294,
    " nas": 131,
    "nası": 786,
    "asıl": 282,
    "sıl ": 1022,
    "pı": 903,
    "apı": 264,
    "pıl": 904,
    "ılı": 1295,
    "lıy": 731,
    "yapı": 1145,
    "apıl": 265,
    "pılı": 905,
    "ılıy": 1296,
    "lıyo": 732,
    "yor ": 1171,
    " f": 48,
    "fu": 478,
    "ue": 1085,
    " fu": 51,
    "fue": 479,
    "ue ": 1086,
    " fue": 52,
    "fue ": 480,
    " ve": 181,
    "ve ": 1124,
    " ve ": 182,
    "dh": 362,
    " dh": 33,
    "dhi": 363,
    " dhi": 34,
    "dhi ": 364,
    "yö": 1173,
    " yö": 192,
    "yön": 1174,
    "önt": 1224,
    "nte": 839,
    "eml": 421,
    "mle": 763,
    " yön": 193,
    "yönt": 1175,
    "önte": 1225,
    "ntem": 840,
    "teml": 1048,
    "emle": 422,
    "mler": 764,
    "leri": 690,
    "ned": 801,
    "dir": 368,
    " ned": 134,
    "nedi": 802,
    "edir": 399,
    "dir ": 369,
    "fi": 475,
    "tl": 1064,
    " fi": 49,
    "fiy": 476,
    "atl": 284,
    "tla": 1065,
    "rı ": 962,
    " fiy": 50,
    "fiya": 477,
    "yatl": 1147,
    "atla": 285,
    "tlar": 1066,
    "ları": 675,
    "arı ": 274,
    " ne ": 133,
    "kad": 610,
    "dar": 346,
    " kad": 93,
    "kada": 611,
    "adar": 218,
    "dar ": 347,
    "ci": 341,
    "sür": 1018,
    "üre": 1261,
    "rec": 921,
    "eci": 391,
    "ci ": 342,
    " sür": 168,
    "süre": 1019,
    "ürec": 1262,
    "reci": 922,
    "eci ": 392,
    "ver": 1125,
    " ver": 183,
    "ver ": 1126,
    "yl": 1162,
    "det": 356,
    "eta": 453,
    "tay": 1038,
    "ayl": 296,
    "yla": 1163,
    " det": 31,
    "deta": 357,
    "etay": 454,
    "tayl": 1039,
    "ayla": 297,
    "ylar": 1164,
    "dö": 377,
    "ök": 1218,
    " dö": 39,
    "dök": 378,
    "ökü": 1219,
    "kül": 655,
    "ülm": 1245,
    "lme": 713,
    "mes": 750,
    " dök": 40,
    "dökü": 379,
    "ökül": 1220,
    "külm": 656,
    "ülme": 1246,
    "lmes": 714,
    "mesi": 751,
    "tr": 1071,
    "sy": 1012,
    " tr": 176,
    "tra": 1072,
    "ans": 255,
    "nsp": 833,
    "spl": 991,
    "lan": 671,
    "tas": 1036,
    "asy": 279,
    "syo": 1013,
    "yon": 1168,
    "nu ": 842,
    " tra": 177,
    "tran": 1073,
    "rans": 916,
    "ansp": 256,
    "nspl": 834,
    "spla": 992,
    "plan": 901,
    "lant": 672,
    "ntas": 838,
    "tasy": 1037,
    "asyo": 280,
    "syon": 1014,
    "yonu": 1169,
    "onu ": 871,
    " re": 149,
    "res": 927,
    "sto": 1005,
    "ora": 878,
    "ras": 917,
    " res": 150,
    "rest": 928,
    "esto": 450,
    "stor": 1006,
    "tora": 1070,
    "oras": 879,
    "rasy": 918
  },
  "response": null,
  "action_text": null
}