{
  "text": {
    "merhaba": 71,
    "selam": 96,
    "günaydın": 33,
    "iyi": 51,
    "günler": 34,
    "hey": 41,
    "merhabalar": 72,
    "selamlar": 97,
    "sa": 94,
    "slm": 100,
    "hello": 40,
    "hi": 42,
    "görüşürüz": 30,
    "hoşça": 44,
    "kal": 56,
    "güle": 32,
    "bay": 4,
    "kendine": 59,
    "bak": 3,
    "görüşmek": 29,
    "üzere": 124,
    "evet": 23,
    "lütfen": 69,
    "tamam": 106,
    "olur": 85,
    "tabii": 105,
    "ki": 60,
    "kabul": 54,
    "peki": 90,
    "hayır": 39,
    "teşekkürler": 109,
    "olmaz": 84,
    "istemiyorum": 50,
    "gerek": 27,
    "yok": 119,
    "harikayım": 38,
    "çok": 122,
    "iyiyim": 52,
    "mükemmelim": 77,
    "süperim": 103,
    "hissediyorum": 43,
    "bugün": 10,
    "harika": 37,
    "üzgünüm": 125,
    "kötüyüm": 66,
    "mutsuzum": 76,
    "değilim": 15,
    "kötü": 65,
    "sen": 98,
    "bir": 8,
    "bot": 9,
    "musun": 75,
    "robot": 93,
    "insan": 49,
    "mısın": 79,
    "seninle": 99,
    "mi": 73,
    "konuşuyorum": 64,
    "gerçek": 28,
    "misin": 74,
    "klinik": 61,
    "arıyorum": 2,
    "bul": 11,
    "antalya": 1,
    "da": 12,
    "var": 111,
    "mı": 78,
    "diş": 17,
    "tedavisi": 108,
    "için": 53,
    "saç": 95,
    "ekimi": 20,
    "kliniği": 62,
    "lazım": 67,
    "i": 45,
    "stanbul": 102,
    "göz": 31,
    "ameliyatı": 0,
    "yapan": 114,
    "öner": 123,
    "estetik": 22,
    "rinoplasti": 92,
    "doktor": 18,
    "implant": 48,
    "yaptıran": 115,
    "beyazlatma": 5,
    "yer": 117,
    "kanal": 58,
    "otel": 87,
    "deniz": 13,
    "manzaralı": 70,
    "spa": 101,
    "oteli": 88,
    "lüks": 68,
    "konaklama": 63,
    "yeri": 118,
    "nerede": 83,
    "kalabilirim": 57,
    "tedavi": 107,
    "hakkında": 35,
    "bilgi": 6,
    "nasıl": 80,
    "yapılıyor": 116,
    "fue": 26,
    "ve": 112,
    "dhi": 16,
    "yöntemleri": 121,
    "nedir": 82,
    "fiyatları": 25,
    "ne": 81,
    "kadar": 55,
    "süreci": 104,
    "ver": 113,
    "detayları": 14,
    "dökülmesi": 19,
    "transplantasyonu": 110,
    "restorasyonu": 91,
    "bilgisi": 7,
    "ile": 46,
    "ilgili": 47,
    "operasyonu": 86,
    "ekiminde": 21,
    "hangi": 36,
    "yöntemler": 120,
    "fiyat": 24,
    "paket": 89
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "klinik_ara": 5,
    "otel_ara": 8,
    "sac_ekimi_bilgisi": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_klinik_ara": 6,
    "action_otel_ara": 8,
    "action_sac_ekimi_detaylari": 11,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}