{
  "text": {
    " ": 0,
    "m": 2992,
    "e": 1585,
    "r": 3798,
    "h": 2145,
    "a": 727,
    "b": 1181,
    " m": 371,
    "me": 3034,
    "er": 1794,
    "rh": 3925,
    "ha": 2147,
    "ab": 732,
    "ba": 1182,
    "a ": 728,
    " me": 381,
    "mer": 3050,
    "erh": 1813,
    "rha": 3926,
    "hab": 2149,
    "aba": 733,
    "ba ": 1183,
    " mer": 387,
    "merh": 3052,
    "erha": 1814,
    "rhab": 3927,
    "haba": 2150,
    "aba ": 734,
    "s": 4115,
    "l": 2760,
    " s": 508,
    "se": 4149,
    "el": 1698,
    "la": 2762,
    "am": 907,
    "ml": 3092,
    "ar": 996,
    "r ": 3799,
    " se": 515,
    "sel": 4158,
    "ela": 1700,
    "lam": 2772,
    "aml": 921,
    "mla": 3093,
    "lar": 2781,
    "ar ": 997,
    " sel": 518,
    "sela": 4159,
    "elam": 1702,
    "laml": 2775,
    "amla": 922,
    "mlar": 3094,
    "lar ": 2782,
    "al": 859,
    "bal": 1190,
    "ala": 861,
    "abal": 736,
    "bala": 1191,
    "alar": 864,
    "o": 3401,
    " h": 255,
    "he": 2182,
    "ll": 2889,
    "lo": 2916,
    "o ": 3402,
    " he": 268,
    "hel": 2189,
    "ell": 1716,
    "llo": 2901,
    "lo ": 2917,
    " hel": 270,
    "hell": 2190,
    "ello": 1718,
    "llo ": 2902,
    "m ": 2993,
    "am ": 908,
    "lam ": 2773,
    "g": 2041,
    "ü": 5097,
    "n": 3148,
    "y": 4841,
    "d": 1429,
    "ı": 5196,
    " g": 230,
    "gü": 2137,
    "ün": 5119,
    "na": 3150,
    "ay": 1124,
    "yd": 4872,
    "dı": 1576,
    "ın": 5222,
    "n ": 3149,
    " gü": 252,
    "gün": 2141,
    "üna": 5121,
    "nay": 3165,
    "ayd": 1130,
    "ydı": 4875,
    "dın": 1579,
    "ın ": 5223,
    " gün": 254,
    "güna": 2143,
    "ünay": 5122,
    "nayd": 3166,
    "aydı": 1131,
    "ydın": 4876,
    "dın ": 1580,
    "go": 2101,
    "oo": 3546,
    "od": 3419,
    "d ": 1430,
    " go": 241,
    "goo": 2104,
    "ood": 3547,
    "od ": 3420,
    " goo": 242,
    "good": 2105,
    "ood ": 3548,
    "i": 2276,
    "mo": 3104,
    "or": 3571,
    "rn": 4004,
    "ni": 3243,
    "in": 2392,
    "ng": 3232,
    "g ": 2042,
    " mo": 394,
    "mor": 3110,
    "orn": 3590,
    "rni": 4008,
    "nin": 3252,
    "ing": 2407,
    "ng ": 3233,
    " mor": 396,
    "morn": 3111,
    "orni": 3592,
    "rnin": 4010,
    "ning": 3253,
    "ing ": 2408,
    " i": 287,
    "iy": 2530,
    "yi": 4896,
    "i ": 2277,
    " iy": 307,
    "iyi": 2537,
    "yi ": 4897,
    " iyi": 308,
    "iyi ": 2538,
    "nl": 3282,
    "le": 2815,
    "ünl": 5125,
    "nle": 3287,
    "ler": 2831,
    "er ": 1795,
    "günl": 2144,
    "ünle": 5126,
    "nler": 3289,
    "ler ": 2832,
    "ey": 1921,
    "y ": 4842,
    "hey": 2204,
    "ey ": 1922,
    " hey": 272,
    "hey ": 2205,
    "z": 4963,
    " n": 410,
    "as": 1044,
    "sı": 4320,
    "ıl": 5210,
    "ls": 2937,
    "nı": 3391,
    "ız": 5247,
    "z ": 4964,
    " na": 411,
    "nas": 3163,
    "ası": 1069,
    "sıl": 4322,
    "ıls": 5216,
    "lsı": 2941,
    "sın": 4325,
    "ını": 5226,
    "nız": 3399,
    "ız ": 5248,
    " nas": 414,
    "nası": 3164,
    "asıl": 1071,
    "sıls": 4324,
    "ılsı": 5217,
    "lsın": 2942,
    "sını": 4327,
    "ınız": 5228,
    "nız ": 3400,
    "w": 4791,
    "ho": 2237,
    "ow": 3656,
    "w ": 4792,
    " ho": 276,
    "how": 2249,
    "ow ": 3657,
    " how": 279,
    "how ": 2250,
    " a": 6,
    "re": 3865,
    "e ": 1586,
    " ar": 51,
    "are": 1011,
    "re ": 3866,
    " are": 53,
    "are ": 1012,
    "u": 4563,
    " y": 642,
    "yo": 4913,
    "ou": 3639,
    "u ": 4564,
    " yo": 654,
    "you": 4928,
    "ou ": 3640,
    " you": 656,
    "you ": 4929,
    "ğ": 5170,
    "k": 2597,
    "sa": 4117,
    "ağ": 1163,
    "ğl": 5184,
    "lı": 2980,
    "ık": 5201,
    "k ": 2598,
    " sa": 510,
    "sağ": 4136,
    "ağl": 1164,
    "ğlı": 5187,
    "lık": 2982,
    "ık ": 5202,
    " sağ": 514,
    "sağl": 4137,
    "ağlı": 1165,
    "ğlık": 5188,
    "lık ": 2983,
    "t": 4332,
    " t": 551,
    "tu": 4532,
    "ur": 4659,
    "ri": 3932,
    "iz": 2546,
    "zm": 5004,
    "mi": 3061,
    " tu": 583,
    "tur": 4537,
    "uri": 4672,
    "riz": 3962,
    "izm": 2550,
    "zmi": 5007,
    "mi ": 3062,
    " tur": 585,
    "turi": 4539,
    "uriz": 4674,
    "rizm": 3963,
    "izmi": 2552,
    "zmi ": 5008,
    "ak": 831,
    "kk": 2680,
    "kı": 2753,
    "nd": 3179,
    "da": 1431,
    " ha": 256,
    "hak": 2157,
    "akk": 842,
    "kkı": 2683,
    "kın": 2754,
    "ınd": 5224,
    "nda": 3181,
    "da ": 1432,
    " hak": 260,
    "hakk": 2158,
    "akkı": 843,
    "kkın": 2684,
    "kınd": 2756,
    "ında": 5225,
    "nda ": 3182,
    " b": 71,
    "bi": 1222,
    "il": 2354,
    "lg": 2843,
    "gi": 2082,
    " bi": 85,
    "bil": 1223,
    "ilg": 2363,
    "lgi": 2849,
    "gi ": 2083,
    " bil": 86,
    "bilg": 1225,
    "ilgi": 2364,
    "lgi ": 2850,
    "lm": 2906,
    "ma": 2994,
    " al": 31,
    "alm": 885,
    "lma": 2908,
    "mak": 3000,
    "ak ": 832,
    " alm": 35,
    "alma": 887,
    "lmak": 2909,
    "mak ": 3001,
    "is": 2476,
    "st": 4250,
    "ti": 4425,
    "ru": 4074,
    "um": 4624,
    " is": 303,
    "ist": 2500,
    "sti": 4267,
    "tiy": 4454,
    "iyo": 2541,
    "yor": 4924,
    "oru": 3604,
    "rum": 4077,
    "um ": 4625,
    " ist": 306,
    "isti": 2502,
    "stiy": 4271,
    "tiyo": 4455,
    "iyor": 2545,
    "yoru": 4927,
    "orum": 3605,
    "rum ": 4078,
    " i ": 288,
    " w": 626,
    "wa": 4793,
    "an": 923,
    "nt": 3335,
    "t ": 4333,
    " wa": 627,
    "wan": 4794,
    "ant": 954,
    "nt ": 3336,
    " wan": 628,
    "want": 4795,
    "ant ": 955,
    "f": 1960,
    "nf": 3227,
    "fo": 2011,
    "rm": 3995,
    "at": 1073,
    "io": 2438,
    "on": 3505,
    " in": 294,
    "inf": 2405,
    "nfo": 3228,
    "for": 2014,
    "orm": 3588,
    "rma": 3996,
    "mat": 3020,
    "ati": 1080,
    "tio": 4443,
    "ion": 2443,
    "on ": 3506,
    " inf": 297,
    "info": 2406,
    "nfor": 3229,
    "form": 2018,
    "orma": 3589,
    "rmat": 4000,
    "mati": 3021,
    "atio": 1084,
    "tion": 4444,
    "ion ": 2444,
    "bo": 1233,
    "ut": 4696,
    " ab": 8,
    "abo": 743,
    "bou": 1240,
    "out": 3650,
    "ut ": 4697,
    " abo": 9,
    "abou": 744,
    "bout": 1241,
    "out ": 3651,
    "ea": 1590,
    "lt": 2943,
    "th": 4410,
    "h ": 2146,
    "hea": 2183,
    "eal": 1592,
    "alt": 892,
    "lth": 2947,
    "th ": 4411,
    " hea": 269,
    "heal": 2184,
    "ealt": 1593,
    "alth": 893,
    "lth ": 2948,
    "to": 4475,
    "sm": 4219,
    " to": 573,
    "tou": 4497,
    "our": 3647,
    "ris": 3953,
    "ism": 2493,
    "sm ": 4220,
    " tou": 577,
    "tour": 4498,
    "ouri": 3649,
    "uris": 4673,
    "rism": 3956,
    "ism ": 2494,
    "ül": 5108,
    "gül": 2138,
    "üle": 5109,
    "le ": 2816,
    " gül": 253,
    "güle": 2139,
    "üle ": 5110,
    "db": 1451,
    "by": 1265,
    "ye": 4877,
    "odb": 3424,
    "dby": 1452,
    "bye": 1266,
    "ye ": 4878,
    "oodb": 3549,
    "odby": 3425,
    "dbye": 1453,
    "bye ": 1267,
    "ş": 5260,
    "ç": 5021,
    "oş": 3671,
    "şç": 5306,
    "ça": 5023,
    "hoş": 2251,
    "oşç": 3672,
    "şça": 5307,
    "ça ": 5024,
    " hoş": 280,
    "hoşç": 2252,
    "oşça": 3673,
    "şça ": 5308,
    " k": 323,
    "ka": 2599,
    "l ": 2761,
    " ka": 324,
    "kal": 2611,
    "al ": 860,
    " kal": 328,
    "kal ": 2612,
    "ö": 5065,
    "gö": 2130,
    "ör": 5084,
    "rü": 4093,
    "üş": 5164,
    "şü": 5309,
    "ür": 5129,
    "üz": 5152,
    " gö": 248,
    "gör": 2133,
    "örü": 5087,
    "rüş": 4099,
    "üşü": 5168,
    "şür": 5310,
    "ürü": 5134,
    "rüz": 4097,
    "üz ": 5153,
    " gör": 250,
    "görü": 2134,
    "örüş": 5088,
    "rüşü": 4101,
    "üşür": 5169,
    "şürü": 5311,
    "ürüz": 5135,
    "rüz ": 4098,
    "ee": 1641,
    "see": 4156,
    "ee ": 1642,
    " see": 517,
    "see ": 4157,
    " ba": 72,
    "bay": 1197,
    "ay ": 1125,
    " bay": 77,
    "bay ": 1198,
    " by": 103,
    " bye": 104,
    "te": 4377,
    "eş": 1955,
    "şe": 5268,
    "ek": 1677,
    "kü": 2746,
    "rl": 3980,
    " te": 560,
    "teş": 4408,
    "eşe": 1956,
    "şek": 5269,
    "ekk": 1685,
    "kkü": 2681,
    "kür": 2747,
    "ürl": 5132,
    "rle": 3985,
    " teş": 568,
    "teşe": 4409,
    "eşek": 1957,
    "şekk": 5270,
    "ekkü": 1686,
    "kkür": 2682,
    "kürl": 2748,
    "ürle": 5133,
    "rler": 3988,
    "şm": 5287,
    "üşm": 5166,
    "şme": 5290,
    "mek": 3040,
    "ek ": 1678,
    "rüşm": 4100,
    "üşme": 5167,
    "şmek": 5292,
    "mek ": 3041,
    " ü": 690,
    "ze": 4976,
    " üz": 695,
    "üze": 5156,
    "zer": 4978,
    "ere": 1806,
    " üze": 696,
    "üzer": 5157,
    "zere": 4981,
    "ere ": 1807,
    " d": 137,
    "di": 1498,
    "im": 2377,
    " di": 149,
    "dil": 1509,
    "ile": 2359,
    "eri": 1815,
    "rim": 3947,
    "im ": 2378,
    " dil": 152,
    "dile": 1510,
    "iler": 2361,
    "leri": 2834,
    "erim": 1818,
    "rim ": 3948,
    "ke": 2642,
    "en": 1742,
    "ne": 3196,
    " ke": 334,
    "ken": 2649,
    "end": 1748,
    "ndi": 3188,
    "din": 1512,
    "ine": 2402,
    "ne ": 3197,
    " ken": 336,
    "kend": 2651,
    "endi": 1750,
    "ndin": 3189,
    "dine": 1513,
    "ine ": 2403,
    "bak": 1188,
    " bak": 74,
    "bak ": 1189,
    "iş": 2561,
    "ş ": 5261,
    "diş": 1536,
    "iş ": 2562,
    " diş": 157,
    "diş ": 1537,
    "v": 4731,
    "ed": 1621,
    "av": 1107,
    "vi": 4760,
    "si": 4181,
    "ted": 4379,
    "eda": 1623,
    "dav": 1446,
    "avi": 1113,
    "vis": 4773,
    "isi": 2487,
    "si ": 4182,
    " ted": 562,
    "teda": 4380,
    "edav": 1624,
    "davi": 1447,
    "avis": 1115,
    "visi": 4775,
    "isi ": 2488,
    "p": 3674,
    "ya": 4843,
    "ap": 974,
    "pt": 3781,
    "tı": 4556,
    "ır": 5229,
    " ya": 643,
    "yap": 4855,
    "apt": 994,
    "ptı": 3789,
    "tır": 4560,
    "ırm": 5235,
    " yap": 647,
    "yapt": 4858,
    "aptı": 995,
    "ptır": 3790,
    "tırm": 4562,
    "ırma": 5236,
    "rmak": 3998,
    "de": 1457,
    "ta": 4334,
    " de": 142,
    "den": 1470,
    "ent": 1768,
    "nta": 3337,
    "tal": 4344,
    " den": 145,
    "dent": 1474,
    "enta": 1770,
    "ntal": 3338,
    "tal ": 4345,
    "tr": 4504,
    "tm": 4466,
    " tr": 578,
    "tre": 4510,
    "rea": 3869,
    "eat": 1602,
    "atm": 1088,
    "tme": 4469,
    "men": 3047,
    " tre": 580,
    "trea": 4511,
    "reat": 3872,
    "eatm": 1603,
    "atme": 1090,
    "tmen": 4471,
    "ment": 3049,
    "ent ": 1769,
    " f": 207,
    " fo": 222,
    "or ": 3572,
    " for": 224,
    "for ": 2015,
    "me ": 3035,
    " me ": 382,
    "c": 1281,
    " c": 111,
    "co": 1374,
    "om": 3484,
    "mp": 3114,
    "po": 3742,
    "os": 3606,
    "it": 2504,
    " co": 128,
    "com": 1375,
    "omp": 3498,
    "mpo": 3117,
    "pos": 3751,
    "osi": 3611,
    "sit": 4203,
    "ite": 2513,
    "te ": 4378,
    " com": 129,
    "comp": 1378,
    "ompo": 3499,
    "mpos": 3118,
    "posi": 3752,
    "osit": 3612,
    "site": 4205,
    "ite ": 2514,
    " bo": 88,
    "bon": 1234,
    "ond": 3510,
    " bon": 89,
    "bond": 1235,
    "ondi": 3511,
    "ding": 1514,
    " p": 460,
    "rc": 3844,
    "ce": 1317,
    "ai": 817,
    " po": 473,
    "por": 3747,
    "orc": 3577,
    "rce": 3847,
    "cel": 1325,
    "lai": 2769,
    "ain": 821,
    "in ": 2393,
    " por": 475,
    "porc": 3748,
    "orce": 3578,
    "rcel": 3848,
    "cela": 1326,
    "elai": 1701,
    "lain": 2770,
    "ain ": 822,
    " v": 609,
    "ve": 4748,
    "rs": 4046,
    "s ": 4116,
    " ve": 615,
    "ven": 4752,
    "ene": 1752,
    "nee": 3205,
    "eer": 1651,
    "ers": 1835,
    "rs ": 4047,
    " ven": 618,
    "vene": 4753,
    "enee": 1754,
    "neer": 3208,
    "eers": 1652,
    "ers ": 1836,
    "et": 1868,
    "tee": 4381,
    "eet": 1655,
    "eth": 1877,
    " tee": 563,
    "teet": 4382,
    "eeth": 1657,
    "eth ": 1878,
    "wh": 4803,
    "hi": 2206,
    " wh": 633,
    "whi": 4809,
    "hit": 2225,
    "ten": 4390,
    "eni": 1757,
    " whi": 636,
    "whit": 4811,
    "hite": 2226,
    "iten": 2515,
    "teni": 4391,
    "enin": 1758,
    "be": 1203,
    "az": 1144,
    "zl": 4998,
    " be": 79,
    "bey": 1218,
    "eya": 1923,
    "yaz": 4866,
    "azl": 1152,
    "zla": 4999,
    "lat": 2790,
    "tma": 4467,
    "ma ": 2995,
    " bey": 84,
    "beya": 1219,
    "eyaz": 1924,
    "yazl": 4868,
    "azla": 1153,
    "zlat": 5000,
    "latm": 2791,
    "atma": 1089,
    "tma ": 4468,
    "ra": 3804,
    "ac": 747,
    "ca": 1283,
    "ğı": 5192,
    "ım": 5218,
    "ıra": 5231,
    "rac": 3806,
    "aca": 749,
    "cağ": 1307,
    "ağı": 1166,
    "ğım": 5194,
    "ım ": 5219,
    "tıra": 4561,
    "ırac": 5232,
    "raca": 3807,
    "acağ": 752,
    "cağı": 1308,
    "ağım": 1168,
    "ğım ": 5195,
    " o": 426,
    "rt": 4054,
    "do": 1538,
    "ic": 2291,
    "cs": 1403,
    " or": 452,
    "ort": 3598,
    "rth": 4061,
    "tho": 4419,
    "hod": 2239,
    "odo": 3429,
    "don": 1552,
    "ont": 3536,
    "nti": 3344,
    "tic": 4427,
    "ics": 2304,
    "cs ": 1404,
    " ort": 454,
    "orth": 3601,
    "rtho": 4062,
    "thod": 4420,
    "hodo": 2240,
    "odon": 3430,
    "dont": 1554,
    "onti": 3538,
    "ntic": 3346,
    "tics": 4429,
    "ics ": 2305,
    "rto": 4066,
    "tod": 4477,
    "ti ": 4426,
    "orto": 3602,
    "rtod": 4067,
    "todo": 4478,
    "nti ": 3345,
    "iç": 2553,
    "çi": 5036,
    " iç": 309,
    "içi": 2554,
    "çin": 5038,
    " içi": 310,
    "için": 2556,
    "çin ": 5039,
    "ge": 2049,
    "li": 2854,
    " ge": 233,
    "gel": 2051,
    "eli": 1712,
    "liy": 2881,
    " gel": 234,
    "geli": 2053,
    "eliy": 1715,
    "liyo": 2884,
    " e": 173,
    " en": 186,
    "ndo": 3192,
    "dod": 1543,
    " end": 188,
    "endo": 1751,
    "ndod": 3193,
    "dodo": 1544,
    "şl": 5281,
    "em": 1723,
    " iş": 311,
    "işl": 2565,
    "şle": 5284,
    "lem": 2825,
    "emi": 1733,
    " işl": 312,
    "işle": 2566,
    "şlem": 5285,
    "lemi": 2827,
    "emi ": 1734,
    "kan": 2617,
    "ana": 925,
    "nal": 3157,
    " kan": 329,
    "kana": 2618,
    "anal": 929,
    "nal ": 3158,
    " l": 353,
    "zı": 5016,
    " la": 354,
    "laz": 2796,
    "azı": 1156,
    "zım": 5017,
    " laz": 357,
    "lazı": 2799,
    "azım": 1157,
    "zım ": 5018,
    " r": 485,
    "ro": 4012,
    "ot": 3626,
    " ro": 504,
    "roo": 4024,
    "oot": 3556,
    "ot ": 3627,
    " roo": 507,
    "root": 4026,
    "oot ": 3557,
    " ca": 112,
    "can": 1290,
    " can": 114,
    "cana": 1292,
    " ne": 415,
    "eed": 1643,
    "ed ": 1622,
    " nee": 419,
    "need": 3207,
    "eed ": 1644,
    "br": 1244,
    "id": 2308,
    "dg": 1494,
    "es": 1848,
    " br": 93,
    "bri": 1247,
    "rid": 3939,
    "idg": 2314,
    "dge": 1495,
    "ges": 2063,
    "es ": 1849,
    " bri": 95,
    "brid": 1248,
    "ridg": 3940,
    "idge": 2315,
    "dges": 1496,
    "ges ": 2064,
    "ve ": 4749,
    " ve ": 616,
    "ss": 4243,
    " mi": 389,
    "mis": 3079,
    "iss": 2498,
    "ssi": 4245,
    "sin": 4193,
    " mis": 392,
    "miss": 3081,
    "issi": 2499,
    "ssin": 4247,
    "sing": 4197,
    "ks": 2721,
    "ik": 2348,
    " ek": 181,
    "eks": 1692,
    "ksi": 2723,
    "sik": 4189,
    "ik ": 2349,
    " eks": 185,
    "eksi": 1694,
    "ksik": 2724,
    "sik ": 4190,
    "ch": 1343,
    "hr": 2253,
    " ch": 120,
    "chr": 1350,
    "hro": 2256,
    "rom": 4018,
    "ome": 3490,
    " chr": 123,
    "chro": 1351,
    "hrom": 2257,
    "rome": 4020,
    "ome ": 3491,
    "ntu": 3360,
    "ure": 4664,
    "res": 3906,
    "entu": 1774,
    "ntur": 3361,
    "ture": 4538,
    "ures": 4666,
    "res ": 3907,
    "pr": 3764,
    "ez": 1933,
    " pr": 478,
    "pro": 3773,
    "rot": 4031,
    "ote": 3630,
    "tez": 4405,
    "ez ": 1934,
    " pro": 481,
    "prot": 3776,
    "rote": 4032,
    "otez": 3632,
    "tez ": 4406,
    " z": 661,
    "zi": 4987,
    "ir": 2457,
    "iu": 2523,
    " zi": 664,
    "zir": 4991,
    "irc": 2461,
    "rco": 3851,
    "con": 1379,
    "oni": 3519,
    "niu": 3264,
    "ium": 2524,
    " zir": 666,
    "zirc": 4993,
    "irco": 2462,
    "rcon": 3852,
    "coni": 1383,
    "oniu": 3520,
    "nium": 3265,
    "ium ": 2525,
    "cr": 1395,
    "wn": 4818,
    "ns": 3315,
    " cr": 133,
    "cro": 1399,
    "row": 4035,
    "own": 3658,
    "wns": 4819,
    "ns ": 3316,
    " cro": 134,
    "crow": 1400,
    "rown": 4036,
    "owns": 3659,
    "wns ": 4820,
    "rk": 3967,
    "ko": 2701,
    "ny": 3378,
    "yu": 4938,
    "irk": 2470,
    "rko": 3978,
    "kon": 2705,
    "ony": 3543,
    "nyu": 3383,
    "yum": 4939,
    "zirk": 4994,
    "irko": 2471,
    "rkon": 3979,
    "kony": 2710,
    "onyu": 3545,
    "nyum": 3384,
    "yum ": 4940,
    "pl": 3731,
    "kap": 2620,
    "apl": 983,
    "pla": 3732,
    "ama": 909,
    " kap": 330,
    "kapl": 2622,
    "apla": 984,
    "plam": 3734,
    "lama": 2774,
    "ama ": 910,
    "fi": 1993,
    "ı ": 5197,
    " fi": 215,
    "fiy": 2004,
    "iya": 2531,
    "yat": 4862,
    "atı": 1100,
    "tı ": 4557,
    " fiy": 218,
    "fiya": 2005,
    "iyat": 2532,
    "yatı": 4865,
    "atı ": 1101,
    " im": 291,
    "imp": 2388,
    "mpl": 3115,
    "lan": 2776,
    " imp": 293,
    "impl": 2389,
    "mpla": 3116,
    "plan": 3735,
    "lant": 2778,
    "ry": 4086,
    "tis": 4449,
    "str": 4278,
    "try": 4522,
    "ry ": 4087,
    "enti": 1772,
    "ntis": 3348,
    "tist": 4451,
    "istr": 2503,
    "stry": 4283,
    "try ": 4523,
    "ntı": 3362,
    "antı": 961,
    "ntı ": 3363,
    "nv": 3375,
    "ig": 2333,
    "gn": 2099,
    "inv": 2436,
    "nvi": 3376,
    "isa": 2478,
    "sal": 4125,
    "ali": 873,
    "lig": 2862,
    "ign": 2339,
    "gn ": 2100,
    " inv": 302,
    "invi": 2437,
    "nvis": 3377,
    "visa": 4774,
    "isal": 2480,
    "sali": 4127,
    "alig": 874,
    "lign": 2864,
    "ign ": 2340,
    "gu": 2117,
    " gu": 246,
    "gum": 2121,
    " gum": 247,
    "gum ": 2122,
    "dis": 1521,
    "ise": 2485,
    "sea": 4151,
    "eas": 1599,
    "ase": 1051,
    "se ": 4150,
    " dis": 154,
    "dise": 1523,
    "isea": 2486,
    "seas": 4153,
    "ease": 1600,
    "ase ": 1052,
    " et": 194,
    "eti": 1879,
    " eti": 195,
    "eti ": 1880,
    "ığ": 5251,
    "has": 2167,
    "ast": 1058,
    "sta": 4252,
    "alı": 901,
    "lığ": 2988,
    "ığı": 5252,
    "ğı ": 5193,
    " has": 264,
    "hast": 2169,
    "asta": 1060,
    "stal": 4254,
    "talı": 4349,
    "alığ": 905,
    "lığı": 2989,
    "ığı ": 5253,
    " sm": 530,
    "smi": 4221,
    "mil": 3069,
    " smi": 531,
    "smil": 4222,
    "mile": 3070,
    "ile ": 2360,
    " re": 491,
    "est": 1858,
    "sto": 4274,
    "tor": 4490,
    "ora": 3573,
    "rat": 3836,
    " res": 497,
    "rest": 3910,
    "esto": 1864,
    "stor": 4277,
    "tora": 4492,
    "orat": 3576,
    "rati": 3839,
    "lü": 2974,
    "ülü": 5114,
    "lüş": 2978,
    "üş ": 5165,
    "gülü": 2140,
    "ülüş": 5115,
    "lüş ": 2979,
    "rı": 4102,
    "mı": 3144,
    " ta": 553,
    "tas": 4365,
    "asa": 1045,
    "sar": 4132,
    "arı": 1036,
    "rım": 4104,
    "ımı": 5220,
    "mı ": 3145,
    " tas": 559,
    "tasa": 4366,
    "asar": 1048,
    "sarı": 4133,
    "arım": 1038,
    "rımı": 4105,
    "ımı ": 5221,
    "x": 4824,
    "ox": 3660,
    "x ": 4825,
    "bot": 1237,
    "oto": 3635,
    "tox": 4499,
    "ox ": 3661,
    " bot": 90,
    "boto": 1239,
    "otox": 3638,
    "tox ": 4500,
    "zy": 5010,
    "yg": 4890,
    "c ": 1282,
    " zy": 667,
    "zyg": 5012,
    "ygo": 4891,
    "gom": 2102,
    "oma": 3486,
    "ic ": 2292,
    " zyg": 668,
    "zygo": 5013,
    "ygom": 4892,
    "goma": 2103,
    "omat": 3489,
    "atic": 1081,
    "tic ": 4428,
    "ts": 4526,
    "nts": 3358,
    "ts ": 4527,
    "ants": 960,
    "nts ": 3359,
    "op": 3558,
    "pe": 3704,
    " op": 449,
    "ope": 3559,
    "per": 3710,
    "era": 1798,
    " ope": 450,
    "oper": 3562,
    "pera": 3712,
    "erat": 1801,
    "zig": 4989,
    "igo": 2341,
    "tik": 4435,
    " zig": 665,
    "zigo": 4990,
    "igom": 2342,
    "atik": 1083,
    "tik ": 4436,
    " am": 36,
    "ame": 916,
    "mel": 3042,
    " ame": 39,
    "amel": 918,
    "meli": 3043,
    "liya": 2882,
    "one": 3512,
    "bone": 1236,
    "one ": 3513,
    "gr": 2108,
    "af": 787,
    "ft": 2019,
    " gr": 243,
    "gra": 2109,
    "raf": 3809,
    "aft": 794,
    "ft ": 2020,
    " gra": 244,
    "graf": 2110,
    "raft": 3811,
    "aft ": 795,
    "kem": 2646,
    "mik": 3067,
    " kem": 335,
    "kemi": 2648,
    "emik": 1735,
    "mik ": 3068,
    "ef": 1661,
    "gre": 2112,
    "ref": 3883,
    "eft": 1666,
    "fti": 2025,
    " gre": 245,
    "gref": 2114,
    "reft": 3885,
    "efti": 1667,
    "fti ": 2026,
    "ki": 2670,
    "ger": 2057,
    "rek": 3888,
    "eki": 1681,
    "kiy": 2677,
    " ger": 236,
    "gere": 2059,
    "erek": 1809,
    "reki": 3890,
    "ekiy": 1684,
    "kiyo": 2679,
    "yor ": 4925,
    "ga": 2043,
    "mal": 3004,
    "alg": 870,
    "lga": 2844,
    "gam": 2045,
    " ama": 38,
    "amal": 912,
    "malg": 3006,
    "alga": 871,
    "lgam": 2845,
    "gam ": 2046,
    "gs": 2115,
    "fil": 2000,
    "ill": 2368,
    "lli": 2896,
    "lin": 2871,
    "ngs": 3241,
    "gs ": 2116,
    " fil": 216,
    "fill": 2001,
    "illi": 2370,
    "llin": 2897,
    "ling": 2873,
    "ings": 2410,
    "ngs ": 3242,
    "ep": 1779,
    "rep": 3900,
    "epl": 1783,
    "lac": 2767,
    "ace": 757,
    "cem": 1327,
    "eme": 1729,
    " rep": 495,
    "repl": 3902,
    "epla": 1784,
    "plac": 3733,
    "lace": 2768,
    "acem": 759,
    "ceme": 1329,
    "emen": 1731,
    "ol": 3461,
    " do": 158,
    "dol": 1547,
    "olg": 3470,
    "lgu": 2851,
    "gu ": 2118,
    " dol": 162,
    "dolg": 1549,
    "olgu": 3471,
    "lgu ": 2852,
    "eğ": 1947,
    "ği": 5174,
    "şi": 5273,
    "değ": 1488,
    "eği": 1950,
    "ğiş": 5182,
    "işi": 2563,
    "şim": 5276,
    "imi": 2381,
    " değ": 148,
    "deği": 1490,
    "eğiş": 1954,
    "ğişi": 5183,
    "işim": 2564,
    "şimi": 5277,
    "imi ": 2382,
    "ede": 1625,
    "ded": 1461,
    "eede": 1645,
    "eded": 1627,
    "ded ": 1462,
    "oz": 3665,
    " ko": 345,
    "kom": 2702,
    "poz": 3757,
    "ozi": 3666,
    "zit": 4995,
    "it ": 2505,
    " kom": 346,
    "komp": 2704,
    "mpoz": 3119,
    "pozi": 3758,
    "ozit": 3667,
    "zit ": 4996,
    "yl": 4905,
    " ac": 10,
    "acr": 766,
    "cry": 1401,
    "ryl": 4088,
    "yli": 4908,
    "lic": 2856,
    " acr": 12,
    "acry": 767,
    "cryl": 1402,
    "ryli": 4089,
    "ylic": 4909,
    "lic ": 2857,
    "kr": 2716,
    " ak": 26,
    "akr": 847,
    "kri": 2719,
    "ril": 3945,
    "ili": 2365,
    "lik": 2865,
    " akr": 28,
    "akri": 849,
    "kril": 2720,
    "rili": 3946,
    "ilik": 2366,
    "lik ": 2866,
    " es": 192,
    "ste": 4260,
    "tet": 4403,
    " est": 193,
    "este": 1860,
    "stet": 4264,
    "teti": 4404,
    "etik": 1882,
    "rr": 4042,
    "ah": 804,
    " ce": 117,
    "cer": 1334,
    "err": 1833,
    "rra": 4043,
    "rah": 3812,
    "ahi": 809,
    "hi ": 2207,
    " cer": 119,
    "cerr": 1336,
    "erra": 1834,
    "rrah": 4044,
    "rahi": 3814,
    "ahi ": 810,
    "ae": 784,
    " ae": 15,
    "aes": 785,
    "sth": 4265,
    "the": 4412,
    "het": 2200,
    " aes": 16,
    "aest": 786,
    "esth": 1861,
    "sthe": 4266,
    "thet": 4415,
    "heti": 2201,
    "etic": 1881,
    "su": 4289,
    "rg": 3918,
    " su": 542,
    "sur": 4304,
    "urg": 4669,
    "rge": 3921,
    "ery": 1844,
    " sur": 546,
    "surg": 4308,
    "urge": 4671,
    "rger": 3922,
    "gery": 2061,
    "ery ": 1845,
    "aç": 1159,
    "ç ": 5022,
    "saç": 4134,
    "aç ": 1160,
    " saç": 513,
    "saç ": 4135,
    "kim": 2674,
    " eki": 182,
    "ekim": 1683,
    "kimi": 2675,
    "hai": 2155,
    "air": 823,
    "ir ": 2458,
    " hai": 259,
    "hair": 2156,
    "air ": 824,
    "sp": 4231,
    "tra": 4505,
    "ran": 3821,
    "ans": 950,
    "nsp": 3324,
    "spl": 4239,
    " tra": 579,
    "tran": 4508,
    "rans": 3826,
    "ansp": 953,
    "nspl": 3325,
    "spla": 4240,
    "no": 3301,
    "ty": 4544,
    " rh": 499,
    "rhi": 3930,
    "hin": 2216,
    "ino": 2424,
    "nop": 3306,
    "opl": 3567,
    "las": 2786,
    "sty": 4287,
    "ty ": 4545,
    " rhi": 501,
    "rhin": 3931,
    "hino": 2218,
    "inop": 2425,
    "nopl": 3307,
    "opla": 3568,
    "plas": 3736,
    "last": 2789,
    "asty": 1065,
    "sty ": 4288,
    "bu": 1250,
    "un": 4634,
    " bu": 96,
    "bur": 1258,
    "uru": 4681,
    "run": 4079,
    "un ": 4635,
    " bur": 100,
    "buru": 1260,
    "urun": 4682,
    "run ": 4080,
    "iğ": 2557,
    "tiğ": 4456,
    "iği": 2558,
    "ği ": 5175,
    "etiğ": 1885,
    "tiği": 4457,
    "iği ": 2559,
    "pen": 3707,
    "en ": 1743,
    "open": 3561,
    "pen ": 3708,
    "çı": 5060,
    " aç": 69,
    "açı": 1161,
    "çık": 5062,
    " açı": 70,
    "açık": 1162,
    "çık ": 5063,
    " ri": 502,
    "rin": 3949,
    " rin": 503,
    "rino": 3952,
    "asti": 1062,
    "sti ": 4268,
    "sep": 4163,
    "ept": 1787,
    "pto": 3785,
    "top": 4487,
    " sep": 520,
    "sept": 4164,
    "epto": 1789,
    "ptop": 3786,
    "topl": 4489,
    "ptu": 3787,
    "tum": 4533,
    "eptu": 1790,
    "ptum": 3788,
    "tum ": 4534,
    "ev": 1897,
    "ia": 2278,
    "dev": 1484,
    "evi": 1905,
    "via": 4762,
    "iat": 2285,
    " dev": 147,
    "devi": 1486,
    "evia": 1906,
    "viat": 4764,
    "iati": 2286,
    "sy": 4312,
    "nu": 3364,
    "ias": 2283,
    "asy": 1066,
    "syo": 4315,
    "yon": 4920,
    "onu": 3540,
    "nu ": 3365,
    "vias": 4763,
    "iasy": 2284,
    "asyo": 1068,
    "syon": 4316,
    "yonu": 4923,
    "onu ": 3541,
    " u": 590,
    "uy": 4704,
    "ul": 4606,
    " uy": 603,
    "uyg": 4705,
    "ygu": 4893,
    "gul": 2119,
    "ula": 4608,
    "mas": 3017,
    "sı ": 4321,
    " uyg": 604,
    "uygu": 4706,
    "ygul": 4894,
    "gula": 2120,
    "ulam": 4609,
    "amas": 915,
    "ması": 3019,
    "ası ": 1070,
    "pa": 3676,
    " pa": 461,
    "pal": 3687,
    "lm ": 2907,
    " pal": 464,
    "palm": 3689,
    "alm ": 886,
    "ds": 1563,
    "han": 2161,
    "and": 934,
    "nds": 3194,
    "ds ": 1564,
    " han": 262,
    "hand": 2163,
    "ands": 937,
    "nds ": 3195,
    "vu": 4785,
    "uç": 4711,
    " av": 61,
    "avu": 1118,
    "vuç": 4789,
    "uç ": 4712,
    " avu": 64,
    "avuç": 1120,
    "vuç ": 4790,
    "çi ": 5037,
    "içi ": 2555,
    "ok": 3451,
    "tok": 4481,
    "oks": 3457,
    "ksu": 2730,
    "su ": 4290,
    "otok": 3636,
    "toks": 4482,
    "oksu": 3458,
    "ksu ": 2731,
    "chi": 1348,
    " chi": 122,
    "chin": 1349,
    "hin ": 2217,
    "lle": 2894,
    "ille": 2369,
    "ller": 2895,
    "j": 2572,
    "nj": 3270,
    "je": 2573,
    "ec": 1607,
    "ct": 1405,
    "inj": 2416,
    "nje": 3271,
    "jec": 2574,
    "ect": 1617,
    "cti": 1407,
    " inj": 298,
    "inje": 2417,
    "njec": 3272,
    "ject": 2575,
    "ecti": 1619,
    "ctio": 1409,
    " ç": 669,
    "çe": 5029,
    " çe": 672,
    "çen": 5034,
    " çen": 673,
    "çene": 5035,
    "ene ": 1753,
    "us": 4685,
    "gus": 2125,
    "usu": 4693,
    "lgus": 2853,
    "gusu": 2127,
    "usu ": 4694,
    "bre": 1245,
    "st ": 4251,
    " bre": 94,
    "brea": 1246,
    "reas": 3871,
    "east": 1601,
    "ast ": 1059,
    "mem": 3044,
    " mem": 385,
    "meme": 3046,
    "eme ": 1730,
    "gen": 2055,
    "nio": 3255,
    "iop": 2446,
    " gen": 235,
    "geni": 2056,
    "enio": 1759,
    "niop": 3257,
    "iopl": 2447,
    "wi": 4814,
    " wi": 638,
    "wit": 4815,
    "ith": 2516,
    " wit": 639,
    "with": 4817,
    "ith ": 2517,
    "eo": 1775,
    "my": 3137,
    " os": 455,
    "ost": 3620,
    "teo": 4393,
    "eot": 1777,
    "tom": 4483,
    "omy": 3503,
    "my ": 3138,
    " ost": 456,
    "oste": 3622,
    "steo": 4262,
    "teot": 4394,
    "eoto": 1778,
    "otom": 3637,
    "tomy": 4486,
    "omy ": 3504,
    "his": 2222,
    "ahis": 812,
    "hisi": 2224,
    "ip": 2448,
    "p ": 3675,
    " li": 361,
    "lip": 2875,
    "ip ": 2449,
    " lip": 363,
    "lip ": 2876,
    "if": 2324,
    "lif": 2860,
    "ift": 2331,
    " lif": 362,
    "lift": 2861,
    "ift ": 2332,
    "du": 1567,
    "ud": 4579,
    " du": 170,
    "dud": 1568,
    "uda": 4580,
    "dak": 1438,
    " dud": 171,
    "duda": 1569,
    "udak": 4581,
    "dak ": 1439,
    "ld": 2805,
    "ald": 865,
    "ldı": 2812,
    "dır": 1581,
    "kald": 2614,
    "aldı": 866,
    "ldır": 2813,
    "dırm": 1582,
    "rma ": 3997,
    "fa": 1962,
    " fa": 208,
    "fac": 1964,
    "ce ": 1318,
    " fac": 209,
    "face": 1965,
    "ace ": 758,
    "yü": 4943,
    " yü": 657,
    "yüz": 4946,
    " yüz": 658,
    "yüz ": 4947,
    "erm": 1828,
    "rme": 4001,
    "germ": 2060,
    "erme": 1829,
    "rme ": 4002,
    "ras": 3833,
    "eras": 1800,
    "rasy": 3834,
    "ck": 1360,
    "nec": 3200,
    "eck": 1613,
    "ck ": 1361,
    " nec": 417,
    "neck": 3201,
    "eck ": 1614,
    "oc": 3408,
    "roc": 4016,
    "oce": 3411,
    "ced": 1321,
    "edu": 1639,
    "dur": 1574,
    "proc": 3774,
    "roce": 4017,
    "oced": 3412,
    "cedu": 1322,
    "edur": 1640,
    "dure": 1575,
    "ure ": 4665,
    "oy": 3662,
    "boy": 1242,
    "oyu": 3663,
    "yun": 4941,
    " boy": 92,
    "boyu": 1243,
    "oyun": 3664,
    "yun ": 4942,
    "uc": 4568,
    "rec": 3873,
    "eco": 1615,
    "ons": 3531,
    "nst": 3327,
    "tru": 4520,
    "ruc": 4075,
    "uct": 4575,
    " rec": 492,
    "reco": 3874,
    "econ": 1616,
    "cons": 1386,
    "onst": 3533,
    "nstr": 3329,
    "stru": 4282,
    "truc": 4521,
    "ruct": 4076,
    "ucti": 4576,
    " af": 17,
    "fte": 2023,
    "ter": 4395,
    " aft": 19,
    "afte": 797,
    "fter": 2024,
    "ter ": 4396,
    "nc": 3170,
    "anc": 932,
    "nce": 3173,
    "canc": 1293,
    "ance": 933,
    "ncer": 3175,
    "cer ": 1335,
    "ük": 5102,
    "eko": 1690,
    "trü": 4524,
    "rük": 4094,
    "üks": 5103,
    "siy": 4208,
    " rek": 494,
    "reko": 3892,
    "ekon": 1691,
    "kons": 2708,
    "strü": 4284,
    "trük": 4525,
    "rüks": 4095,
    "üksi": 5105,
    "ksiy": 2727,
    "siyo": 4209,
    "iyon": 2544,
    "au": 1102,
    "ug": 4591,
    "gm": 2096,
    " au": 59,
    "aug": 1105,
    "ugm": 4594,
    "gme": 2097,
    "tat": 4369,
    " aug": 60,
    "augm": 1106,
    "ugme": 4595,
    "gmen": 2098,
    "ntat": 3339,
    "tati": 4370,
    "bü": 1273,
    "üy": 5149,
    "üt": 5144,
    " bü": 108,
    "büy": 1276,
    "üyü": 5150,
    "yüt": 4944,
    "ütm": 5145,
    " büy": 110,
    "büyü": 1277,
    "üyüt": 5151,
    "yütm": 4945,
    "ütme": 5146,
    "tme ": 4470,
    "ex": 1913,
    "xy": 4839,
    " ma": 373,
    "pex": 3717,
    "exy": 1919,
    "xy ": 4840,
    " mas": 378,
    "mast": 3018,
    "asto": 1063,
    "stop": 4276,
    "tope": 4488,
    "opex": 3563,
    "pexy": 3718,
    "exy ": 1920,
    "kl": 2685,
    "şt": 5296,
    "dik": 1507,
    "ikl": 2352,
    "kle": 2690,
    "leş": 2841,
    "eşt": 1958,
    "şti": 5297,
    "tir": 4447,
    "irm": 2472,
    " dik": 151,
    "dikl": 1508,
    "ikle": 2353,
    "kleş": 2694,
    "leşt": 2842,
    "eşti": 1959,
    "ştir": 5298,
    "tirm": 4448,
    "irme": 2473,
    " ey": 205,
    "eye": 1927,
    " eye": 206,
    "eye ": 1928,
    "nto": 3354,
    "ur ": 4660,
    " con": 130,
    "cont": 1387,
    "onto": 3539,
    "ntou": 3355,
    "our ": 3648,
    "öz": 5089,
    "göz": 2135,
    "öz ": 5090,
    " göz": 251,
    "göz ": 2136,
    "apa": 975,
    "pağ": 3700,
    "kapa": 2621,
    "apağ": 978,
    "pağı": 3701,
    "ağı ": 1167,
    "up": 4653,
    "pp": 3759,
    " up": 598,
    "upp": 4657,
    "ppe": 3760,
    " upp": 600,
    "uppe": 4658,
    "pper": 3761,
    "per ": 3711,
    "yel": 4883,
    "lid": 2858,
    "id ": 2309,
    "eyel": 1929,
    "yeli": 4884,
    "elid": 1713,
    "lid ": 2859,
    "üs": 5136,
    " üs": 693,
    "üst": 5142,
    " üst": 694,
    "üst ": 5143,
    "che": 1345,
    "hee": 2187,
    "eek": 1646,
    " che": 121,
    "chee": 1347,
    "heek": 2188,
    "eek ": 1647,
    "yan": 4853,
    "nak": 3154,
    " yan": 646,
    "yana": 4854,
    "anak": 928,
    "nak ": 3155,
    "nn": 3294,
    "inn": 2421,
    "nne": 3295,
    "ner": 3217,
    " inn": 299,
    "inne": 2422,
    "nner": 3298,
    "ner ": 3218,
    "gh": 2075,
    " th": 569,
    "thi": 4416,
    "hig": 2210,
    "igh": 2336,
    "gh ": 2076,
    " thi": 570,
    "thig": 4417,
    "high": 2211,
    "igh ": 2337,
    "ipo": 2452,
    "osu": 3624,
    "suc": 4291,
    "lipo": 2877,
    "ipos": 2453,
    "posu": 3754,
    "osuc": 3625,
    "suct": 4293,
    "bac": 1184,
    "cak": 1284,
    " bac": 73,
    "baca": 1185,
    "acak": 750,
    "cak ": 1285,
    "car": 1296,
    " car": 115,
    "care": 1299,
    "cat": 1301,
    "ata": 1075,
    "tar": 4361,
    "ara": 998,
    "act": 768,
    "ct ": 1406,
    " cat": 116,
    "cata": 1302,
    "atar": 1076,
    "tara": 4363,
    "arac": 1000,
    "ract": 3808,
    "act ": 769,
    "kt": 2732,
    "kat": 2633,
    "rak": 3815,
    "akt": 852,
    "kt ": 2733,
    " kat": 332,
    "kata": 2634,
    "arak": 1001,
    "rakt": 3817,
    "akt ": 853,
    "azy": 1154,
    "zy ": 5011,
    "lazy": 2798,
    "azy ": 1155,
    "mb": 3030,
    "tem": 4386,
    "emb": 1727,
    "mbe": 3031,
    "bel": 1208,
    "liğ": 2885,
    " tem": 564,
    "temb": 4387,
    "embe": 1728,
    "mbel": 3032,
    "bell": 1211,
    "elli": 1717,
    "lliğ": 2898,
    "liği": 2886,
    "ker": 2652,
    "ato": 1091,
    " ker": 337,
    "kera": 2653,
    "rato": 3840,
    "atop": 1093,
    "kor": 2713,
    "rne": 4006,
    "nea": 3198,
    "ea ": 1591,
    " kor": 348,
    "korn": 2714,
    "orne": 3591,
    "rnea": 4007,
    "nea ": 3199,
    "akl": 844,
    "kli": 2695,
    "li ": 2855,
    " nak": 412,
    "nakl": 3156,
    "akli": 846,
    "kli ": 2696,
    "cu": 1414,
    " oc": 429,
    "ocu": 3415,
    "cul": 1417,
    "ulo": 4618,
    "lop": 2930,
    " ocu": 430,
    "ocul": 3417,
    "culo": 1419,
    "ulop": 4619,
    "lopl": 2931,
    "stic": 4269,
    " pl": 471,
    " pla": 472,
    "stik": 4270,
    "gl": 2091,
    " gl": 238,
    "gla": 2092,
    "lau": 2792,
    "auc": 1103,
    "uco": 4573,
    " gla": 239,
    "glau": 2093,
    "lauc": 2793,
    "auco": 1104,
    "ucom": 4574,
    "coma": 1376,
    "oma ": 3487,
    "glo": 2094,
    "lok": 2924,
    "oko": 3455,
    "om ": 3485,
    " glo": 240,
    "glok": 2095,
    "loko": 2925,
    "okom": 3456,
    "kom ": 2703,
    "ao": 971,
    "int": 2430,
    "ntr": 3356,
    "rao": 3828,
    "aoc": 972,
    " int": 301,
    "intr": 2433,
    "ntra": 3357,
    "trao": 4509,
    "raoc": 3829,
    "aocu": 973,
    "cula": 1418,
    "ular": 4610,
    " le": 358,
    "len": 2828,
    "ens": 1765,
    " len": 359,
    "lens": 2830,
    "ens ": 1766,
    "ret": 3912,
    "tin": 4439,
    "ina": 2394,
    " ret": 498,
    "reti": 3913,
    "etin": 1883,
    "tina": 4440,
    "inal": 2396,
    "ses": 4169,
    "ases": 1054,
    "ses ": 4170,
    "na ": 3151,
    "ina ": 2395,
    "ıkl": 5206,
    "kla": 2687,
    "rı ": 4103,
    "alık": 903,
    "lıkl": 2984,
    "ıkla": 5207,
    "klar": 2689,
    "ları": 2785,
    "arı ": 1037,
    "xt": 4832,
    "ps": 3778,
    " ex": 202,
    "ext": 1916,
    "xtr": 4834,
    "cap": 1294,
    "aps": 992,
    "psu": 3779,
    "sul": 4298,
    " ext": 204,
    "extr": 1918,
    "xtra": 4835,
    "trac": 4507,
    "acap": 751,
    "caps": 1295,
    "apsu": 993,
    "psul": 3780,
    "sula": 4299,
    "acti": 770,
    " çı": 676,
    "ıka": 5203,
    "kar": 2623,
    "arm": 1022,
    " çık": 677,
    "çıka": 5064,
    "ıkar": 5205,
    "karm": 2626,
    "arma": 1023,
    "ob": 3403,
    " ob": 427,
    "obe": 3404,
    "bez": 1220,
    "ezi": 1937,
    " obe": 428,
    "obez": 3405,
    "bezi": 1221,
    "ezit": 1939,
    "zite": 4997,
    "we": 4796,
    "ei": 1672,
    "ht": 2262,
    " we": 629,
    "wei": 4801,
    "eig": 1673,
    "ght": 2079,
    "ht ": 2263,
    " wei": 632,
    "weig": 4802,
    "eigh": 1674,
    "ight": 2338,
    "ght ": 2080,
    " lo": 364,
    "los": 2932,
    "oss": 3617,
    "ss ": 4244,
    " los": 366,
    "loss": 2934,
    "oss ": 3618,
    " ki": 338,
    "kil": 2672,
    "ilo": 2373,
    " kil": 339,
    "kilo": 2673,
    "ilo ": 2374,
    "ver": 4755,
    " ver": 619,
    "verm": 4757,
    " ga": 231,
    "gas": 2047,
    "tri": 4514,
    "ric": 3934,
    " gas": 232,
    "gast": 2048,
    "astr": 1064,
    "stri": 4281,
    "tric": 4515,
    "ric ": 3935,
    "yp": 4931,
    "byp": 1268,
    "ypa": 4932,
    "pas": 3693,
    "ass": 1055,
    " byp": 105,
    "bypa": 1269,
    "ypas": 4933,
    "pass": 3695,
    "ass ": 1056,
    "mid": 3065,
    "ide": 2310,
    "de ": 1458,
    " mid": 391,
    "mide": 3066,
    "ide ": 2311,
    "all": 879,
    "loo": 2928,
    "oon": 3554,
    " bal": 75,
    "ball": 1192,
    "allo": 883,
    "lloo": 2903,
    "loon": 2929,
    "oon ": 3555,
    "alo": 888,
    "lon": 2926,
    "balo": 1193,
    "alon": 889,
    "lonu": 2927,
    "sl": 4216,
    " sl": 528,
    "sle": 4217,
    "lee": 2821,
    "eev": 1659,
    "eve": 1901,
    " sle": 529,
    "slee": 4218,
    "leev": 2822,
    "eeve": 1660,
    "eve ": 1902,
    "cto": 1411,
    "stre": 4280,
    "trec": 4512,
    "rect": 3875,
    "ecto": 1620,
    "ctom": 1412,
    "tü": 4549,
    "üp": 5127,
    " tü": 586,
    "tüp": 4552,
    "üp ": 5128,
    " tüp": 588,
    "tüp ": 4553,
    "uo": 4650,
    "duo": 1572,
    "uod": 4651,
    "ode": 3426,
    "ena": 1744,
    " duo": 172,
    "duod": 1573,
    "uode": 4652,
    "oden": 3427,
    "dena": 1471,
    "enal": 1745,
    "sw": 4309,
    "tc": 4374,
    " sw": 547,
    "swi": 4310,
    "itc": 2511,
    "tch": 4375,
    "ch ": 1344,
    " swi": 548,
    "swit": 4311,
    "witc": 4816,
    "itch": 2512,
    "tch ": 4376,
    " st": 538,
    "mac": 2996,
    "ach": 760,
    " sto": 540,
    "stom": 4275,
    "toma": 4484,
    "omac": 3488,
    "mach": 2997,
    "ach ": 761,
    "tap": 4359,
    "pli": 3737,
    " sta": 539,
    "stap": 4256,
    "tapl": 4360,
    "apli": 985,
    "plin": 3738,
    "üç": 5161,
    "çü": 5057,
    " kü": 351,
    "küç": 2751,
    "üçü": 5162,
    "çül": 5058,
    "ült": 5111,
    "ltm": 2949,
    " küç": 352,
    "küçü": 2752,
    "üçül": 5163,
    "çült": 5059,
    "ültm": 5113,
    "ltme": 2950,
    "ped": 3705,
    "edi": 1630,
    "di ": 1499,
    "rtop": 4068,
    "oped": 3560,
    "pedi": 3706,
    "edi ": 1631,
    "hop": 2241,
    "dic": 1504,
    "thop": 4421,
    "hope": 2242,
    "edic": 1633,
    "dics": 1506,
    "kn": 2698,
    " kn": 343,
    "kne": 2699,
    " kne": 344,
    "knee": 2700,
    "nee ": 3206,
    "iv": 2526,
    "tiv": 4452,
    "ive": 2527,
    "ctiv": 1410,
    "tive": 4453,
    "ive ": 2528,
    "diz": 1534,
    "iz ": 2547,
    " diz": 156,
    "diz ": 1535,
    "f ": 1961,
    "ükt": 5106,
    "kti": 2736,
    "tif": 4432,
    "if ": 2325,
    "rükt": 4096,
    "ükti": 5107,
    "ktif": 2737,
    "tif ": 4433,
    "sc": 4138,
    "nis": 3258,
    "isc": 2481,
    "sce": 4140,
    "cec": 1319,
    " men": 386,
    "meni": 3048,
    "enis": 1760,
    "nisc": 3259,
    "isce": 2483,
    "scec": 4141,
    "cect": 1320,
    "sk": 4210,
    "isk": 2490,
    "skü": 4214,
    "küs": 2749,
    "üs ": 5137,
    "nisk": 3261,
    "iskü": 2492,
    "sküs": 4215,
    "küs ": 2750,
    "nk": 3277,
    " an": 40,
    "ank": 945,
    "nkl": 3280,
    " ank": 45,
    "ankl": 947,
    "nkle": 3281,
    "kle ": 2691,
    "ju": 2590,
    "nju": 3275,
    "jur": 2595,
    "ury": 4683,
    "inju": 2418,
    "njur": 3276,
    "jury": 2596,
    "ury ": 4684,
    " ay": 65,
    "aya": 1126,
    "yak": 4849,
    " aya": 67,
    "ayak": 1128,
    "yak ": 4850,
    "leğ": 2839,
    "bile": 1224,
    "ileğ": 2362,
    "leği": 2840,
    "eği ": 1951,
    "rp": 4037,
    "arp": 1024,
    "rpa": 4038,
    "carp": 1300,
    "arpa": 1025,
    "rpal": 4039,
    "pal ": 3688,
    "tun": 4535,
    "unn": 4646,
    "nel": 3212,
    "el ": 1699,
    " tun": 584,
    "tunn": 4536,
    "unne": 4647,
    "nnel": 3297,
    "nel ": 3213,
    " kar": 331,
    "karp": 2627,
    "tün": 4550,
    "üne": 5123,
    " tün": 587,
    "tüne": 4551,
    "ünel": 5124,
    "gg": 2072,
    "rig": 3943,
    "igg": 2334,
    "gge": 2073,
    " tri": 581,
    "trig": 4516,
    "rigg": 3944,
    "igge": 2335,
    "gger": 2074,
    "ger ": 2058,
    "fin": 2002,
    "nge": 3234,
    " fin": 217,
    "fing": 2003,
    "inge": 2409,
    "nger": 3237,
    " tet": 567,
    "par": 3690,
    " par": 465,
    "parm": 3692,
    "eu": 1892,
    "oi": 3443,
    "rhe": 3928,
    "heu": 2202,
    "eum": 1893,
    "uma": 4626,
    "toi": 4479,
    "oid": 3444,
    " rhe": 500,
    "rheu": 3929,
    "heum": 2203,
    "euma": 1894,
    "umat": 4627,
    "mato": 3022,
    "atoi": 1092,
    "toid": 4480,
    "oid ": 3445,
    "art": 1030,
    "thr": 4422,
    "hri": 2254,
    "rit": 3957,
    "iti": 2518,
    "is ": 2477,
    " art": 55,
    "arth": 1032,
    "rthr": 4063,
    "thri": 4423,
    "hrit": 2255,
    "riti": 3959,
    "itis": 2520,
    "tis ": 4450,
    " rom": 506,
    "roma": 4019,
    "rtr": 4069,
    "artr": 1033,
    "rtri": 4070,
    "trit": 4517,
    "rit ": 3958,
    "pi": 3722,
    "ros": 4027,
    "osc": 3607,
    "sco": 4142,
    "cop": 1388,
    "opi": 3564,
    "pic": 3723,
    "thro": 4424,
    "hros": 2258,
    "rosc": 4028,
    "osco": 3608,
    "scop": 4143,
    "copi": 1389,
    "opic": 3565,
    "pic ": 3724,
    "ions": 2445,
    "ons ": 3532,
    "tro": 4518,
    "osk": 3613,
    "sko": 4212,
    "kop": 2711,
    "pik": 3725,
    "rtro": 4071,
    "tros": 4519,
    "rosk": 4029,
    "osko": 3614,
    "skop": 4213,
    "kopi": 2712,
    "opik": 3566,
    "pik ": 3726,
    "at ": 1074,
    "yat ": 4863,
    "scu": 4144,
    "cus": 1422,
    "us ": 4686,
    "iscu": 2484,
    "scus": 4145,
    "cus ": 1423,
    "epa": 1780,
    "pai": 3683,
    "repa": 3901,
    "epai": 1781,
    "pair": 3684,
    "tam": 4350,
    "ami": 919,
    "mir": 3076,
    "iri": 2467,
    "ri ": 3933,
    " tam": 558,
    "tami": 4353,
    "amir": 920,
    "miri": 3078,
    "iri ": 2468,
    " sp": 534,
    "spi": 4236,
    "pin": 3727,
    " spi": 537,
    "spin": 4237,
    "pina": 3728,
    "fu": 2027,
    " fu": 225,
    "fus": 2030,
    "usi": 4689,
    "sio": 4199,
    " fus": 227,
    "fusi": 2032,
    "usio": 4691,
    "sion": 4200,
    "mu": 3123,
    " om": 444,
    "omu": 3500,
    "mur": 3128,
    "rga": 3919,
    "ga ": 2044,
    " omu": 445,
    "omur": 3501,
    "murg": 3130,
    "urga": 4670,
    "rga ": 3920,
    "fü": 2036,
    " fü": 228,
    "füz": 2037,
    "üzy": 5159,
    "zyo": 5014,
    " füz": 229,
    "füzy": 2038,
    "üzyo": 5160,
    "zyon": 5015,
    "zi ": 4988,
    "tezi": 4407,
    "ezi ": 1938,
    "bun": 1256,
    "uni": 4644,
    " bun": 99,
    "buni": 1257,
    "unio": 4645,
    "nion": 3256,
    "lu": 2953,
    "uk": 4602,
    "hal": 2159,
    "llu": 2904,
    "luk": 2959,
    "uks": 4604,
    "ks ": 2722,
    " hal": 261,
    "hall": 2160,
    "allu": 884,
    "lluk": 2905,
    "luks": 2960,
    "uks ": 4605,
    "va": 4732,
    " va": 610,
    "val": 4737,
    " val": 612,
    "valg": 4738,
    "algu": 872,
    "gus ": 2126,
    "sh": 4178,
    " sh": 523,
    "sho": 4179,
    "hou": 2247,
    "oul": 3643,
    "uld": 4612,
    "lde": 2807,
    "der": 1477,
    " sho": 524,
    "shou": 4180,
    "houl": 2248,
    "ould": 3644,
    "ulde": 4614,
    "lder": 2809,
    "der ": 1478,
    "uz": 4709,
    "muz": 3133,
    "uz ": 4710,
    "omuz": 3502,
    "muz ": 3134,
    " hi": 273,
    "hip": 2219,
    " hip": 274,
    "hip ": 2220,
    "rf": 3915,
    "ci": 1352,
    "esu": 1866,
    "urf": 4667,
    "rfa": 3916,
    "aci": 762,
    "cin": 1358,
    "resu": 3911,
    "esur": 1867,
    "surf": 4307,
    "urfa": 4668,
    "rfac": 3917,
    "faci": 1966,
    "acin": 763,
    "cing": 1359,
    "lç": 2971,
    "alç": 899,
    "lça": 2972,
    "kalç": 2616,
    "alça": 900,
    "lça ": 2973,
    "zey": 4982,
    "yüze": 4948,
    "üzey": 5158,
    "zey ": 4983,
    "sc ": 4139,
    "disc": 1522,
    "isc ": 2482,
    "sk ": 4211,
    "disk": 1525,
    "isk ": 2491,
    "her": 2194,
    "ern": 1830,
    "nia": 3244,
    " her": 271,
    "hern": 2197,
    "erni": 1832,
    "rnia": 4009,
    "niat": 3245,
    "rnis": 4011,
    "nisi": 3260,
    " j": 316,
    "jo": 2585,
    " jo": 317,
    "joi": 2588,
    "oin": 3446,
    " joi": 319,
    "join": 2589,
    "oint": 3447,
    "int ": 2431,
    "hes": 2198,
    "esi": 1850,
    "sis": 4201,
    "pros": 3775,
    "rost": 4030,
    "osth": 3623,
    "thes": 4414,
    "hesi": 2199,
    "esis": 1853,
    "sis ": 4202,
    "ekl": 1687,
    "em ": 1724,
    " ekl": 183,
    "ekle": 1688,
    "klem": 2692,
    "lem ": 2826,
    "omi": 3492,
    "tomi": 4485,
    "omi ": 3493,
    "foo": 2012,
    " foo": 223,
    "foot": 2013,
    "nd ": 3180,
    " and": 42,
    "and ": 935,
    " pe": 469,
    "dia": 1500,
    "atr": 1096,
    " ped": 470,
    "edia": 1632,
    "diat": 1503,
    "iatr": 2287,
    "atri": 1097,
    "ço": 5046,
    " ço": 674,
    "çoc": 5047,
    "cuk": 1415,
    "uk ": 4603,
    " çoc": 675,
    "çocu": 5048,
    "ocuk": 3416,
    "cuk ": 1416,
    "edis": 1636,
    "disi": 1524,
    "lp": 2935,
    "alp": 890,
    "lp ": 2936,
    "kalp": 2615,
    "alp ": 891,
    "rd": 3853,
    "og": 3435,
    "gy": 2128,
    "ard": 1008,
    "rdi": 3859,
    "dio": 1515,
    "iol": 2441,
    "olo": 3476,
    "log": 2920,
    "ogy": 3438,
    "gy ": 2129,
    "card": 1298,
    "ardi": 1009,
    "rdio": 3861,
    "diol": 1516,
    "iolo": 2442,
    "olog": 3477,
    "logy": 2921,
    "ogy ": 3439,
    "oj": 3448,
    "ji": 2576,
    "diy": 1531,
    "yol": 4918,
    "loj": 2922,
    "oji": 3449,
    "ji ": 2577,
    "kard": 2625,
    "rdiy": 3862,
    "diyo": 1533,
    "iyol": 2543,
    "yolo": 4919,
    "oloj": 3478,
    "loji": 2923,
    "oji ": 3450,
    "ser": 4165,
    " las": 356,
    "lase": 2787,
    "aser": 1053,
    "ser ": 4166,
    "var": 4743,
    "ari": 1014,
    "ico": 2302,
    "cos": 1392,
    "ose": 3609,
    " var": 613,
    "vari": 4745,
    "aric": 1015,
    "rico": 3937,
    "icos": 2303,
    "cose": 1393,
    "ose ": 3610,
    "vei": 4750,
    "ein": 1675,
    " vei": 617,
    "vein": 4751,
    "ein ": 1676,
    "aze": 1146,
    "laze": 2797,
    "azer": 1147,
    "zer ": 4979,
    "aris": 1016,
    "ris ": 3954,
    "cor": 1390,
    "oro": 3593,
    "ron": 4021,
    "ona": 3507,
    "nar": 3161,
    "ary": 1034,
    " cor": 131,
    "coro": 1391,
    "oron": 3594,
    "rona": 4022,
    "onar": 3509,
    "nary": 3162,
    "ary ": 1035,
    "ph": 3719,
    "hy": 2266,
    "ang": 940,
    "ngi": 3238,
    "gio": 2088,
    "iog": 2439,
    "ogr": 3436,
    "rap": 3830,
    "aph": 981,
    "phy": 3720,
    "hy ": 2267,
    " ang": 43,
    "angi": 942,
    "ngio": 3240,
    "giog": 2089,
    "iogr": 2440,
    "ogra": 3437,
    "grap": 2111,
    "raph": 3831,
    "aphy": 982,
    "phy ": 3721,
    "koro": 2715,
    "rone": 4023,
    "oner": 3514,
    "anj": 943,
    "nji": 3273,
    "jiy": 2580,
    "yog": 4914,
    "afi": 792,
    "fi ": 1994,
    " anj": 44,
    "anji": 944,
    "njiy": 3274,
    "jiyo": 2581,
    "iyog": 2542,
    "yogr": 4915,
    "rafi": 3810,
    "afi ": 793,
    "iac": 2281,
    "ac ": 748,
    "rdia": 3860,
    "diac": 1502,
    "iac ": 2282,
    "ess": 1856,
    " str": 541,
    "tres": 4513,
    "ress": 3909,
    "ess ": 1857,
    "tes": 4400,
    " tes": 566,
    "test": 4402,
    "est ": 1859,
    " ef": 179,
    "efo": 1664,
    " efo": 180,
    "efor": 1665,
    "esti": 1862,
    "of": 3431,
    " of": 433,
    "of ": 3432,
    " of ": 434,
    "ong": 3517,
    "nit": 3262,
    "ita": 2506,
    "cong": 1382,
    "onge": 3518,
    "ngen": 3236,
    "enit": 1761,
    "nita": 3263,
    "ital": 2508,
    "ear": 1596,
    "rt ": 4055,
    "hear": 2186,
    "eart": 1598,
    "art ": 1031,
    "so": 4224,
    "iso": 2496,
    "sor": 4228,
    "ord": 3579,
    "rde": 3856,
    "diso": 1526,
    "isor": 2497,
    "sord": 4229,
    "orde": 3581,
    "rder": 3858,
    "ders": 1481,
    "oğ": 3668,
    "ğu": 5189,
    "ms": 3120,
    "doğ": 1555,
    "oğu": 3669,
    "ğum": 5190,
    "ums": 4632,
    "msa": 3121,
    " doğ": 164,
    "doğu": 1556,
    "oğum": 3670,
    "ğums": 5191,
    "umsa": 4633,
    "msal": 3122,
    "sal ": 4126,
    "̇": 5321,
    "i̇": 2567,
    "̇s": 5322,
    "nb": 3167,
    " i̇": 313,
    "i̇s": 2568,
    "̇st": 5323,
    "tan": 4354,
    "anb": 930,
    "nbu": 3168,
    "bul": 1254,
    "ul ": 4607,
    " i̇s": 314,
    "i̇st": 2569,
    "̇sta": 5324,
    "stan": 4255,
    "tanb": 4355,
    "anbu": 931,
    "nbul": 3169,
    "bul ": 1255,
    " da": 138,
    " da ": 139,
    "vi ": 4761,
    "avi ": 1114,
    " ol": 438,
    "olm": 3474,
    " olm": 441,
    "olma": 3475,
    " in ": 295,
    "ly": 2967,
    "aly": 897,
    "lya": 2969,
    "ya ": 4844,
    " ant": 47,
    "anta": 956,
    "taly": 4348,
    "alya": 898,
    "lya ": 2970,
    " ya ": 644,
    "elm": 1719,
    "lme": 2911,
    "gelm": 2054,
    "elme": 1720,
    "lmek": 2912,
    "̇z": 5325,
    "i̇z": 2570,
    "̇zm": 5326,
    " i̇z": 315,
    "i̇zm": 2571,
    "̇zmi": 5327,
    "zmir": 5009,
    "mir ": 3077,
    " de ": 143,
    " kl": 341,
    "ini": 2411,
    "nik": 3249,
    " kli": 342,
    "klin": 2697,
    "lini": 2874,
    "inik": 2413,
    "nik ": 3250,
    "ıy": 5241,
